<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <link href="../flirone.css" rel="stylesheet" type="text/css"/>
    <meta content="text/html; charset=utf-8" http-equiv="Content-Type"/>
    <title>Sąlygos ir nuostatos</title>
  </head>
  <body>
    <h2>Teisinis atsakomybės atsisakymas</h2>
    <p>Visiems &bdquo;FLIR Systems&ldquo; pagamintiems gaminiams suteikiama garantija, kad med&#x17E;iagos ir darbas yra kokybi&scaron;ki vienus (1) metus nuo pirminio pirkimo pristatymo dienos, jei tokie produktai buvo normaliai saugomi, naudojami ir aptarnaujami, taip pat jei laikomasi &bdquo;FLIR Systems&ldquo; instrukcijų.</p>
    <p>Produktams, kurių negamina &bdquo;FLIR Systems&ldquo;, bet kurie yra įtraukti į sistemas, kurias &bdquo;FLIR Systems&ldquo; pristato pradiniam pirkėjui, taikoma tik konkretaus tiekėjo garantija. &bdquo;FLIR Systems&ldquo; neprisiima jokios atsakomybės u&#x17E; tokius gaminius.</p>
    <p>Garantija galioja tik pradiniam pirkėjui ir nėra perleid&#x17E;iama. Tai netaikoma jokiems gaminiams, kurie buvo netinkamai naudojami, apleisti, patyrė nelaimingą atsitikimą ar jų eksploatavimo sąlygos buvo netinkamos. Eksploatacinėms dalims garantija netaikoma.</p>
    <p>Atsiradus gaminio, kuriam taikoma &scaron;i garantija, defektui, jo negalima toliau naudoti, kad nebūtų padaryta daugiau &#x17E;alos. Pirkėjas nedelsdamas prane&scaron;a apie visus defektus &bdquo;FLIR Systems&ldquo;, kitaip &scaron;i garantija nebus taikoma.</p>
    <p>&bdquo;FLIR Systems&ldquo; savo nuo&#x17E;iūra nemokamai i&scaron;taisys arba pakeis bet kurį tokį trūkumų turinčią gaminį, jei, atlikus patikrinimą, paai&scaron;kės, kad jis turi med&#x17E;iagų ar gamybos trūkumų ir jeigu jis per minėtą vienų metų laikotarpį bus grą&#x17E;intas &bdquo;FLIR Systems&ldquo;.</p>
    <p>&bdquo;FLIR Systems&ldquo; neturi jokių kitų įsipareigojimų ar atsakomybės u&#x17E; defektus, i&scaron;skyrus nurodytus pirmiau.</p>
    <p>Jokios kitos garantijos nėra i&scaron;reik&scaron;tos ar numanomos. &bdquo;FLIR Systems&ldquo; konkrečiai atsisako numanomų tinkamumo parduoti ir tinkamumo konkrečiam tikslui garantijų.</p>
    <p>&bdquo;FLIR Systems&ldquo; neatsako u&#x17E; jokius tiesioginius, netiesioginius, specialius, atsitiktinius ar pasekminius nuostolius ar &#x17E;alą, pagrįstus sutartiimi, deliktu ar bet kuria kita teisine teorija.</p>
    <p>&Scaron;ią garantiją reglamentuoja &Scaron;vedijos įstatymai.</p>
    <p>Bet koks ginčas, nesutarimas ar ie&scaron;kinys, kylantys dėl &scaron;ios garantijos ar su ja susijęs, galutinai i&scaron;sprend&#x17E;iamas arbitra&#x17E;u pagal Stokholmo prekybos rūmų arbitra&#x17E;o instituto taisykles. Arbitra&#x17E;o vieta yra Stokholmas. Arbitra&#x17E;o proceso kalba yra anglų kalba.</p>
    <h2>Naudojimo statistika</h2>
    <p>&bdquo;FLIR Systems&ldquo; pasilieka teisę rinkti anoniminę naudojimo statistiką, kad būtų galima palaikyti ir pagerinti mūsų programinės įrangos ir paslaugų kokybę.</p>
    <h2>Autorių teisės</h2>
    <p>&#169; 2015 m., &bdquo;FLIR Systems, Inc.&ldquo; Visos teisės saugomos visame pasaulyje. Jokios &scaron;ios programinės įrangos i&scaron;eitinio kodo dalies neleid&#x17E;iama dauginti, persiųsti, transkribuoti arba versti į bet kokią kitą kalbą ar kompiuterinę kalbą bet kokia forma ar bet kokiomis priemonėmis, elektroninėmis, magnetinėmis, optinėmis, rankiniu būdu ar dar kitaip, be i&scaron;ankstinio ra&scaron;ytinio bendrovės &bdquo;FLIR Systems&ldquo; leidimo.</p>
    <p>Dokumentacija negali būti visi&scaron;kai ar i&scaron; dalies nukopijuota, at&scaron;viesta, atgaminta, i&scaron;versta ar perduota jokia elektronine laikmena ar ma&scaron;ininio nuskaitymo forma be i&scaron;ankstinio ra&scaron;ti&scaron;ko &bdquo;FLIR Systems&ldquo; sutikimo.</p>
    <p>Pavadinimai ir &#x17E;enklai, rodomi ant čia esančių gaminių, yra arba registruoti prekės &#x17E;enklai, arba &bdquo;FLIR Systems&ldquo; ir (arba) jos dukterinių įmonių prekių &#x17E;enklai. Visi kiti čia paminėti prekių &#x17E;enklai, prekės pavadinimai ar įmonės pavadinimai yra naudojami tik identifikavimui ir yra jų atitinkamų savininkų nuosavybė.</p>
    <h2>Kokybės u&#x17E;tikrinimas</h2>
    <p>Kokybės vadybos sistema, pagal kurią &scaron;ie produktai yra kuriami ir gaminami, buvo sertifikuota pagal ISO 9001 standartą.</p>
    <p>"&bdquo;FLIR Systems&ldquo; yra įsipareigojusi nuolat tobulėti; todėl pasiliekame teisę bet kokio gaminio pakeitimus ir patobulinimus atlikti be i&scaron;ankstinio įspėjimo."</p>
  <!-- $Rev: 1473 $ -->
  </body>
</html>
