<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <link href="../flirone.css" rel="stylesheet" type="text/css"/>
    <meta content="text/html; charset=utf-8" http-equiv="Content-Type"/>
    <title>Ό&#961;&#959;&#953; &#954;&#945;&#953; &#928;&#961;&#959;ϋ&#960;&#959;&#952;έ&#963;&#949;&#953;&#962;</title>
  </head>
  <body>
    <h2>Ν&#959;&#956;&#953;&#954;ή &#945;&#960;&#959;&#960;&#959;ί&#951;&#963;&#951; &#949;&#965;&#952;ύ&#957;&#951;&#962;</h2>
    <p>Ό&#955;&#945; &#964;&#945; &#960;&#961;&#959;ϊό&#957;&#964;&#945; &#960;&#959;&#965; &#960;&#945;&#961;&#945;&#963;&#954;&#949;&#965;ά&#950;&#959;&#957;&#964;&#945;&#953; &#945;&#960;ό &#964;&#951; FLIR Systems &#948;&#953;&#945;&#952;έ&#964;&#959;&#965;&#957; &#949;&#947;&#947;ύ&#951;&#963;&#951; &#963;&#967;&#949;&#964;&#953;&#954;ά &#956;&#949; &#949;&#955;&#945;&#964;&#964;&#969;&#956;&#945;&#964;&#953;&#954;ά &#965;&#955;&#953;&#954;ά &#954;&#945;&#953; &#949;&#961;&#947;&#945;&#963;ί&#945; &#947;&#953;&#945; &#960;&#949;&#961;ί&#959;&#948;&#959; &#949;&#957;ό&#962; (1) έ&#964;&#959;&#965;&#962; &#945;&#960;ό &#964;&#951;&#957; &#951;&#956;&#949;&#961;&#959;&#956;&#951;&#957;ί&#945; &#960;&#945;&#961;ά&#948;&#959;&#963;&#951;&#962; &#964;&#951;&#962; &#945;&#961;&#967;&#953;&#954;ή&#962; &#945;&#947;&#959;&#961;ά&#962;, &#949;&#966;ό&#963;&#959;&#957; &#964;&#945; &#960;&#961;&#959;ϊό&#957;&#964;&#945; έ&#967;&#959;&#965;&#957; &#945;&#960;&#959;&#952;&#951;&#954;&#949;&#965;&#964;&#949;ί, &#967;&#961;&#951;&#963;&#953;&#956;&#959;&#960;&#959;&#953;&#951;&#952;&#949;ί &#954;&#945;&#953; &#949;&#960;&#953;&#963;&#954;&#949;&#965;&#945;&#963;&#964;&#949;ί &#954;&#945;&#957;&#959;&#957;&#953;&#954;ά &#954;&#945;&#953; &#963;ύ&#956;&#966;&#969;&#957;&#945; &#956;&#949; &#964;&#953;&#962; &#959;&#948;&#951;&#947;ί&#949;&#962; &#964;&#951;&#962; FLIR Systems.</p>
    <p>&#928;&#961;&#959;ϊό&#957;&#964;&#945; &#964;&#945; &#959;&#960;&#959;ί&#945; &#948;&#949;&#957; &#954;&#945;&#964;&#945;&#963;&#954;&#949;&#965;ά&#950;&#959;&#957;&#964;&#945;&#953; &#945;&#960;ό &#964;&#951; FLIR Systems &#945;&#955;&#955;ά &#960;&#949;&#961;&#953;&#955;&#945;&#956;&#946;ά&#957;&#959;&#957;&#964;&#945;&#953; &#963;&#964;&#945; &#963;&#965;&#963;&#964;ή&#956;&#945;&#964;&#945; &#960;&#959;&#965; &#960;&#945;&#961;&#945;&#948;ί&#948;&#949;&#953; &#951; FLIR Systems &#963;&#964;&#959;&#957; &#945;&#961;&#967;&#953;&#954;ό &#945;&#947;&#959;&#961;&#945;&#963;&#964;ή &#948;&#953;&#945;&#952;έ&#964;&#959;&#965;&#957; &#964;&#951;&#957; &#949;&#947;&#947;ύ&#951;&#963;&#951;, ό&#960;&#959;&#965; &#965;&#966;ί&#963;&#964;&#945;&#964;&#945;&#953;, &#956;ό&#957;&#959; &#964;&#959;&#965; &#963;&#965;&#947;&#954;&#949;&#954;&#961;&#953;&#956;έ&#957;&#959;&#965; &#960;&#961;&#959;&#956;&#951;&#952;&#949;&#965;&#964;ή. Η FLIR Systems &#948;&#949;&#957; &#966;έ&#961;&#949;&#953; &#959;&#965;&#948;&#949;&#956;ί&#945; &#949;&#965;&#952;ύ&#957;&#951; &#947;&#953;&#945; &#945;&#965;&#964;ά &#964;&#945; &#960;&#961;&#959;ϊό&#957;&#964;&#945;.</p>
    <p>Η &#949;&#947;&#947;ύ&#951;&#963;&#951; &#953;&#963;&#967;ύ&#949;&#953; &#956;ό&#957;&#959; &#947;&#953;&#945; &#964;&#959;&#957; &#945;&#961;&#967;&#953;&#954;ό &#945;&#947;&#959;&#961;&#945;&#963;&#964;ή &#954;&#945;&#953; &#948;&#949;&#957; &#949;ί&#957;&#945;&#953; &#956;&#949;&#964;&#945;&#946;&#953;&#946;ά&#963;&#953;&#956;&#951;. &#916;&#949;&#957; &#953;&#963;&#967;ύ&#949;&#953; &#947;&#953;&#945; &#959;&#960;&#959;&#953;&#959;&#948;ή&#960;&#959;&#964;&#949; &#960;&#961;&#959;ϊό&#957; &#964;&#959; &#959;&#960;&#959;ί&#959; έ&#967;&#949;&#953; &#965;&#960;&#959;&#963;&#964;&#949;ί &#954;&#945;&#964;ά&#967;&#961;&#951;&#963;&#951;, &#945;&#956;έ&#955;&#949;&#953;&#945;, &#945;&#964;ύ&#967;&#951;&#956;&#945; ή &#945;&#966;ύ&#963;&#953;&#954;&#949;&#962; &#963;&#965;&#957;&#952;ή&#954;&#949;&#962; &#955;&#949;&#953;&#964;&#959;&#965;&#961;&#947;ί&#945;&#962;. Τ&#945; &#945;&#957;&#945;&#955;ώ&#963;&#953;&#956;&#945; &#949;ί&#948;&#951; &#949;&#958;&#945;&#953;&#961;&#959;ύ&#957;&#964;&#945;&#953; &#945;&#960;ό &#964;&#951;&#957; &#949;&#947;&#947;ύ&#951;&#963;&#951;.</p>
    <p>&#931;&#949; &#960;&#949;&#961;ί&#960;&#964;&#969;&#963;&#951; &#945;&#964;έ&#955;&#949;&#953;&#945;&#962; &#963;&#949; &#960;&#961;&#959;ϊό&#957; &#960;&#959;&#965; &#954;&#945;&#955;ύ&#960;&#964;&#949;&#964;&#945;&#953; &#945;&#960;ό &#964;&#951;&#957; &#960;&#945;&#961;&#959;ύ&#963;&#945; &#949;&#947;&#947;ύ&#951;&#963;&#951;, &#964;&#959; &#960;&#961;&#959;ϊό&#957; &#948;&#949;&#957; &#952;&#945; &#960;&#961;έ&#960;&#949;&#953; &#957;&#945; &#967;&#961;&#951;&#963;&#953;&#956;&#959;&#960;&#959;&#953;&#949;ί&#964;&#945;&#953; ά&#955;&#955;&#959;, &#960;&#961;&#959;&#954;&#949;&#953;&#956;έ&#957;&#959;&#965; &#957;&#945; &#945;&#960;&#959;&#966;&#949;&#965;&#967;&#952;&#949;ί &#960;&#961;ό&#963;&#952;&#949;&#964;&#951; &#960;&#961;ό&#954;&#955;&#951;&#963;&#951; &#946;&#955;ά&#946;&#951;&#962;. Ο &#945;&#947;&#959;&#961;&#945;&#963;&#964;ή&#962; &#959;&#966;&#949;ί&#955;&#949;&#953; &#957;&#945; &#945;&#957;&#945;&#966;έ&#961;&#949;&#953; ά&#956;&#949;&#963;&#945; &#963;&#964;&#951; FLIR Systems &#959;&#960;&#959;&#953;&#945;&#948;ή&#960;&#959;&#964;&#949; &#945;&#964;έ&#955;&#949;&#953;&#945;, &#948;&#953;&#945;&#966;&#959;&#961;&#949;&#964;&#953;&#954;ά &#951; &#960;&#945;&#961;&#959;ύ&#963;&#945; &#949;&#947;&#947;ύ&#951;&#963;&#951; &#948;&#949;&#957; &#952;&#945; &#953;&#963;&#967;ύ&#949;&#953;.</p>
    <p>Η FLIR Systems, &#954;&#945;&#964;ά &#964;&#951; &#948;&#953;&#945;&#954;&#961;&#953;&#964;&#953;&#954;ή &#964;&#951;&#962; &#949;&#965;&#967;έ&#961;&#949;&#953;&#945;, &#952;&#945; &#960;&#961;&#959;&#946;&#949;ί &#963;&#949; &#949;&#960;&#953;&#963;&#954;&#949;&#965;ή ή &#945;&#957;&#964;&#953;&#954;&#945;&#964;ά&#963;&#964;&#945;&#963;&#951; &#964;&#959;&#965; &#949;&#955;&#945;&#964;&#964;&#969;&#956;&#945;&#964;&#953;&#954;&#959;ύ &#960;&#961;&#959;ϊό&#957;&#964;&#959;&#962; &#948;&#969;&#961;&#949;ά&#957;, &#949;&#966;ό&#963;&#959;&#957;, &#954;&#945;&#964;ό&#960;&#953;&#957; &#949;&#955;έ&#947;&#967;&#959;&#965;, &#964;&#959; &#960;&#961;&#959;ϊό&#957; &#945;&#960;&#959;&#948;&#949;&#953;&#967;&#952;&#949;ί &#949;&#955;&#945;&#964;&#964;&#969;&#956;&#945;&#964;&#953;&#954;ό &#963;&#964;&#945; &#965;&#955;&#953;&#954;ά ή &#964;&#951;&#957; &#949;&#961;&#947;&#945;&#963;ί&#945; &#964;&#959;&#965; &#954;&#945;&#953; &#949;&#966;ό&#963;&#959;&#957; &#949;&#960;&#953;&#963;&#964;&#961;&#945;&#966;&#949;ί &#963;&#964;&#951; FLIR Systems &#949;&#957;ό&#962; &#964;&#951;&#962; &#960;&#961;&#959;&#945;&#957;&#945;&#966;&#949;&#961;ό&#956;&#949;&#957;&#951;&#962; &#960;&#949;&#961;&#953;ό&#948;&#959;&#965; &#949;&#957;ό&#962; έ&#964;&#959;&#965;&#962;.</p>
    <p>Η FLIR Systems &#948;&#949;&#957; &#966;έ&#961;&#949;&#953; ά&#955;&#955;&#951; &#965;&#960;&#959;&#967;&#961;έ&#969;&#963;&#951; ή &#949;&#965;&#952;ύ&#957;&#951; &#947;&#953;&#945; &#945;&#964;έ&#955;&#949;&#953;&#949;&#962;, &#949;&#954;&#964;ό&#962; &#945;&#965;&#964;ώ&#957; &#960;&#959;&#965; &#959;&#961;ί&#950;&#959;&#957;&#964;&#945;&#953; &#960;&#945;&#961;&#945;&#960;ά&#957;&#969;.</p>
    <p>Κ&#945;&#956;ί&#945; ά&#955;&#955;&#951; &#949;&#947;&#947;ύ&#951;&#963;&#951; &#948;&#949;&#957; &#960;&#945;&#961;έ&#967;&#949;&#964;&#945;&#953;, &#961;&#951;&#964;ή ή &#963;&#953;&#969;&#960;&#951;&#961;ή. Η FLIR Systems &#945;&#960;&#959;&#960;&#959;&#953;&#949;ί&#964;&#945;&#953; &#963;&#965;&#947;&#954;&#949;&#954;&#961;&#953;&#956;έ&#957;&#945; &#964;&#969;&#957; &#963;&#953;&#969;&#960;&#951;&#961;ώ&#957; &#949;&#947;&#947;&#965;ή&#963;&#949;&#969;&#957; &#949;&#956;&#960;&#959;&#961;&#949;&#965;&#963;&#953;&#956;ό&#964;&#951;&#964;&#945;&#962; &#954;&#945;&#953; &#954;&#945;&#964;&#945;&#955;&#955;&#951;&#955;ό&#964;&#951;&#964;&#945;&#962; &#947;&#953;&#945; &#963;&#965;&#947;&#954;&#949;&#954;&#961;&#953;&#956;έ&#957;&#959; &#963;&#954;&#959;&#960;ό.</p>
    <p>Η FLIR Systems &#948;&#949;&#957; &#966;έ&#961;&#949;&#953; &#949;&#965;&#952;ύ&#957;&#951; &#947;&#953;&#945; &#959;&#960;&#959;&#953;&#945;&#948;ή&#960;&#959;&#964;&#949; ά&#956;&#949;&#963;&#951;, έ&#956;&#956;&#949;&#963;&#951;, &#949;&#953;&#948;&#953;&#954;ή, &#963;&#965;&#956;&#960;&#964;&#969;&#956;&#945;&#964;&#953;&#954;ή ή &#945;&#960;&#959;&#952;&#949;&#964;&#953;&#954;ή &#945;&#960;ώ&#955;&#949;&#953;&#945; ή &#950;&#951;&#956;&#953;ά, &#946;&#945;&#963;&#953;&#950;ό&#956;&#949;&#957;&#951; &#963;&#949; &#963;ύ&#956;&#946;&#945;&#963;&#951;, &#948;ί&#954;&#945;&#953;&#959; &#960;&#949;&#961;ί &#945;&#948;&#953;&#954;&#959;&#960;&#961;&#945;&#958;&#953;ώ&#957; ή &#959;&#960;&#959;&#953;&#945;&#948;ή&#960;&#959;&#964;&#949; ά&#955;&#955;&#951; &#957;&#959;&#956;&#953;&#954;ή &#952;&#949;&#969;&#961;ί&#945;.</p>
    <p>Η &#960;&#945;&#961;&#959;ύ&#963;&#945; &#949;&#947;&#947;ύ&#951;&#963;&#951; &#948;&#953;έ&#960;&#949;&#964;&#945;&#953; &#945;&#960;ό &#964;&#959; &#948;ί&#954;&#945;&#953;&#959; &#964;&#951;&#962; &#931;&#959;&#965;&#951;&#948;ί&#945;&#962;.</p>
    <p>Ο&#960;&#959;&#953;&#945;&#948;ή&#960;&#959;&#964;&#949; &#948;&#953;έ&#957;&#949;&#958;&#951;, &#945;&#956;&#966;&#953;&#963;&#946;ή&#964;&#951;&#963;&#951; ή &#945;&#960;&#945;ί&#964;&#951;&#963;&#951; &#960;&#961;&#959;&#954;ύ&#960;&#964;&#949;&#953; &#945;&#960;ό ή &#963;&#949; &#963;&#967;έ&#963;&#951; &#956;&#949; &#964;&#951;&#957; &#960;&#945;&#961;&#959;ύ&#963;&#945; &#949;&#947;&#947;ύ&#951;&#963;&#951; &#952;&#945; &#949;&#960;&#953;&#955;ύ&#949;&#964;&#945;&#953; &#959;&#961;&#953;&#963;&#964;&#953;&#954;ά &#945;&#960;ό &#948;&#953;&#945;&#948;&#953;&#954;&#945;&#963;ί&#945; &#948;&#953;&#945;&#953;&#964;&#951;&#963;ί&#945;&#962;, &#963;ύ&#956;&#966;&#969;&#957;&#945; &#956;&#949; &#964;&#959;&#965;&#962; Κ&#945;&#957;ό&#957;&#949;&#962; &#964;&#959;&#965; &#921;&#948;&#961;ύ&#956;&#945;&#964;&#959;&#962; &#916;&#953;&#945;&#953;&#964;&#951;&#963;ί&#945;&#962; &#964;&#959;&#965; Ε&#956;&#960;&#959;&#961;&#953;&#954;&#959;ύ Ε&#960;&#953;&#956;&#949;&#955;&#951;&#964;&#951;&#961;ί&#959;&#965; &#964;&#951;&#962; &#931;&#964;&#959;&#954;&#967;ό&#955;&#956;&#951;&#962;. Έ&#948;&#961;&#945; &#964;&#951;&#962; &#948;&#953;&#945;&#953;&#964;&#951;&#963;ί&#945;&#962; &#959;&#961;ί&#950;&#949;&#964;&#945;&#953; &#951; &#931;&#964;&#959;&#954;&#967;ό&#955;&#956;&#951;. Η &#947;&#955;ώ&#963;&#963;&#945; &#960;&#959;&#965; &#952;&#945; &#967;&#961;&#951;&#963;&#953;&#956;&#959;&#960;&#959;&#953;&#949;ί&#964;&#945;&#953; &#963;&#964;&#951; &#948;&#953;&#945;&#948;&#953;&#954;&#945;&#963;ί&#945; &#948;&#953;&#945;&#953;&#964;&#951;&#963;ί&#945;&#962; &#949;ί&#957;&#945;&#953; &#964;&#945; Α&#947;&#947;&#955;&#953;&#954;ά.</p>
    <h2>&#931;&#964;&#945;&#964;&#953;&#963;&#964;&#953;&#954;ά &#967;&#961;ή&#963;&#951;&#962;</h2>
    <p>Η FLIR Systems &#948;&#953;&#945;&#964;&#951;&#961;&#949;ί &#964;&#959; &#948;&#953;&#954;&#945;ί&#969;&#956;&#945; &#957;&#945; &#963;&#965;&#955;&#955;έ&#958;&#949;&#953; &#945;&#957;ώ&#957;&#965;&#956;&#945; &#963;&#964;&#945;&#964;&#953;&#963;&#964;&#953;&#954;ά &#967;&#961;ή&#963;&#951;&#962; &#947;&#953;&#945; &#964;&#951; &#963;&#965;&#957;&#964;ή&#961;&#951;&#963;&#951; &#954;&#945;&#953; &#946;&#949;&#955;&#964;ί&#969;&#963;&#951; &#964;&#951;&#962; &#960;&#959;&#953;ό&#964;&#951;&#964;&#945;&#962; &#964;&#959;&#965; &#955;&#959;&#947;&#953;&#963;&#956;&#953;&#954;&#959;ύ &#954;&#945;&#953; &#964;&#969;&#957; &#965;&#960;&#951;&#961;&#949;&#963;&#953;ώ&#957; &#964;&#951;&#962;.</p>
    <h2>&#916;&#953;&#954;&#945;&#953;ώ&#956;&#945;&#964;&#945; &#928;&#957;&#949;&#965;&#956;&#945;&#964;&#953;&#954;ή&#962; &#921;&#948;&#953;&#959;&#954;&#964;&#951;&#963;ί&#945;&#962; (Copyright)</h2>
    <p>&#169; 2015, FLIR Systems, Inc. Μ&#949; &#964;&#951;&#957; &#949;&#960;&#953;&#966;ύ&#955;&#945;&#958;&#951; &#960;&#945;&#957;&#964;ό&#962; &#948;&#953;&#954;&#945;&#953;ώ&#956;&#945;&#964;&#959;&#962; &#960;&#945;&#947;&#954;&#959;&#963;&#956;ί&#969;&#962;. Α&#960;&#945;&#947;&#959;&#961;&#949;ύ&#949;&#964;&#945;&#953; &#951; &#945;&#957;&#945;&#960;&#945;&#961;&#945;&#947;&#969;&#947;ή, &#945;&#960;&#959;&#963;&#964;&#959;&#955;ή, &#956;&#949;&#964;&#945;&#947;&#961;&#945;&#966;ή ή &#956;&#949;&#964;ά&#966;&#961;&#945;&#963;&#951; &#963;&#949; &#959;&#960;&#959;&#953;&#945;&#948;ή&#960;&#959;&#964;&#949; &#947;&#955;ώ&#963;&#963;&#945; ή &#947;&#955;ώ&#963;&#963;&#945; &#965;&#960;&#959;&#955;&#959;&#947;&#953;&#963;&#964;ώ&#957; &#963;&#949; &#959;&#960;&#959;&#953;&#945;&#948;ή&#960;&#959;&#964;&#949; &#956;&#959;&#961;&#966;ή ή &#956;&#949; &#959;&#960;&#959;&#953;&#959;&#948;ή&#960;&#959;&#964;&#949; &#956;έ&#963;&#959;, &#951;&#955;&#949;&#954;&#964;&#961;&#959;&#957;&#953;&#954;ό, &#956;&#945;&#947;&#957;&#951;&#964;&#953;&#954;ό, &#959;&#960;&#964;&#953;&#954;ό, &#967;&#949;&#953;&#961;&#959;&#954;ί&#957;&#951;&#964;&#959; ή ά&#955;&#955;&#959;, &#959;&#960;&#959;&#953;&#959;&#965;&#948;ή&#960;&#959;&#964;&#949; &#964;&#956;ή&#956;&#945;&#964;&#959;&#962; &#964;&#959;&#965; &#960;&#945;&#961;ό&#957;&#964;&#959;&#962; &#955;&#959;&#947;&#953;&#963;&#956;&#953;&#954;&#959;ύ, &#963;&#965;&#956;&#960;&#949;&#961;&#953;&#955;&#945;&#956;&#946;&#945;&#957;&#959;&#956;έ&#957;&#959;&#965; &#964;&#959;&#965; &#960;&#951;&#947;&#945;ί&#959;&#965; &#954;ώ&#948;&#953;&#954;&#945; &#945;&#965;&#964;&#959;ύ, &#967;&#969;&#961;ί&#962; &#964;&#951;&#957; &#960;&#961;&#959;&#951;&#947;&#959;ύ&#956;&#949;&#957;&#951; &#947;&#961;&#945;&#960;&#964;ή ά&#948;&#949;&#953;&#945; &#964;&#951;&#962; FLIR Systems.</p>
    <p>Α&#960;&#945;&#947;&#959;&#961;&#949;ύ&#949;&#964;&#945;&#953; ή &#949;&#958;&rsquo; &#959;&#955;&#959;&#954;&#955;ή&#961;&#959;&#965; ή &#949;&#957; &#956;έ&#961;&#949;&#953; &#945;&#957;&#964;&#953;&#947;&#961;&#945;&#966;ή, &#966;&#969;&#964;&#959;&#964;ύ&#960;&#951;&#963;&#951;, &#945;&#957;&#945;&#960;&#945;&#961;&#945;&#947;&#969;&#947;ή, &#956;&#949;&#964;ά&#966;&#961;&#945;&#963;&#951; ή &#956;&#949;&#964;ά&#948;&#959;&#963;&#951; &#964;&#951;&#962; &#964;&#949;&#954;&#956;&#951;&#961;ί&#969;&#963;&#951;&#962; &#963;&#949; &#959;&#960;&#959;&#953;&#959;&#948;ή&#960;&#959;&#964;&#949; &#956;&#959;&#961;&#966;ή &#945;&#957;&#945;&#947;&#957;ώ&#963;&#953;&#956;&#951; &#945;&#960;ό &#951;&#955;&#949;&#954;&#964;&#961;&#959;&#957;&#953;&#954;ό &#956;έ&#963;&#959; ή &#956;&#951;&#967;ά&#957;&#951;&#956;&#945; &#967;&#969;&#961;ί&#962; &#964;&#951;&#957; &#960;&#961;&#959;&#951;&#947;&#959;ύ&#956;&#949;&#957;&#951; &#947;&#961;&#945;&#960;&#964;ή &#963;&#965;&#947;&#954;&#945;&#964;ά&#952;&#949;&#963;&#951; &#964;&#951;&#962; FLIR Systems.</p>
    <p>Τ&#945; &#959;&#957;ό&#956;&#945;&#964;&#945; &#954;&#945;&#953; &#964;&#945; &#963;ή&#956;&#945;&#964;&#945; &#960;&#959;&#965; &#949;&#956;&#966;&#945;&#957;ί&#950;&#959;&#957;&#964;&#945;&#953; &#963;&#964;&#945; &#960;&#961;&#959;ϊό&#957;&#964;&#945; &#945;&#960;&#959;&#964;&#949;&#955;&#959;ύ&#957; &#963;ή&#956;&#945;&#964;&#945; &#954;&#945;&#964;&#945;&#964;&#949;&#952;έ&#957;&#964;&#945; ή &#949;&#956;&#960;&#959;&#961;&#953;&#954;ά &#963;ή&#956;&#945;&#964;&#945; &#964;&#951;&#962; FLIR Systems ή/&#954;&#945;&#953; &#964;&#969;&#957; &#952;&#965;&#947;&#945;&#964;&#961;&#953;&#954;ώ&#957; &#945;&#965;&#964;ή&#962;. Κά&#952;&#949; ά&#955;&#955;&#959; &#949;&#956;&#960;&#959;&#961;&#953;&#954;ό &#963;ή&#956;&#945;, &#949;&#956;&#960;&#959;&#961;&#953;&#954;ή &#959;&#957;&#959;&#956;&#945;&#963;ί&#945; ή &#949;&#964;&#945;&#953;&#961;&#953;&#954;ή &#949;&#960;&#969;&#957;&#965;&#956;ί&#945; &#960;&#959;&#965; &#945;&#957;&#945;&#966;έ&#961;&#959;&#957;&#964;&#945;&#953; &#963;&#964;&#959; &#960;&#945;&#961;ό&#957; &#967;&#961;&#951;&#963;&#953;&#956;&#959;&#960;&#959;&#953;&#959;ύ&#957;&#964;&#945;&#953; &#956;ό&#957;&#959; &#947;&#953;&#945; &#955;ό&#947;&#959;&#965;&#962; &#945;&#957;&#945;&#947;&#957;ώ&#961;&#953;&#963;&#951;&#962; &#954;&#945;&#953; &#945;&#960;&#959;&#964;&#949;&#955;&#959;ύ&#957; &#953;&#948;&#953;&#959;&#954;&#964;&#951;&#963;ί&#945; &#964;&#969;&#957; &#945;&#957;&#964;ί&#963;&#964;&#959;&#953;&#967;&#969;&#957; &#953;&#948;&#953;&#959;&#954;&#964;&#951;&#964;ώ&#957; &#964;&#959;&#965;&#962;.</p>
    <h2>&#916;&#953;&#945;&#963;&#966;ά&#955;&#953;&#963;&#951; &#960;&#959;&#953;ό&#964;&#951;&#964;&#945;&#962;</h2>
    <p>Τ&#959; &#931;ύ&#963;&#964;&#951;&#956;&#945; &#916;&#953;&#945;&#963;&#966;ά&#955;&#953;&#963;&#951;&#962; &#928;&#959;&#953;ό&#964;&#951;&#964;&#945;&#962; &#965;&#960;ό &#964;&#959; &#959;&#960;&#959;ί&#959; &#945;&#957;&#945;&#960;&#964;ύ&#963;&#963;&#959;&#957;&#964;&#945;&#953; &#954;&#945;&#953; &#954;&#945;&#964;&#945;&#963;&#954;&#949;&#965;ά&#950;&#959;&#957;&#964;&#945;&#953; &#964;&#945; &#960;&#945;&#961;ό&#957;&#964;&#945; &#960;&#961;&#959;ϊό&#957;&#964;&#945; έ&#967;&#949;&#953; &#960;&#953;&#963;&#964;&#959;&#960;&#959;&#953;&#951;&#952;&#949;ί &#963;ύ&#956;&#966;&#969;&#957;&#945; &#956;&#949; &#964;&#959; &#960;&#961;ό&#964;&#965;&#960;&#959; ISO 9001.</p>
    <p>Η FLIR Systems &#948;&#949;&#963;&#956;&#949;ύ&#949;&#964;&#945;&#953; &#945;&#960;ό &#960;&#959;&#955;&#953;&#964;&#953;&#954;ή &#963;&#965;&#957;&#949;&#967;&#959;ύ&#962; &#945;&#957;ά&#960;&#964;&#965;&#958;&#951;&#962;. &#915;&#953;&rsquo; &#945;&#965;&#964;ό&#957; &#964;&#959;&#957; &#955;ό&#947;&#959;, &#948;&#953;&#945;&#964;&#951;&#961;&#959;ύ&#956;&#949; &#964;&#959; &#948;&#953;&#954;&#945;ί&#969;&#956;&#945; &#957;&#945; &#960;&#961;&#959;&#946;&#959;ύ&#956;&#949; &#963;&#949; &#945;&#955;&#955;&#945;&#947;έ&#962; &#954;&#945;&#953; &#946;&#949;&#955;&#964;&#953;ώ&#963;&#949;&#953;&#962; &#963;&#949; &#959;&#960;&#959;&#953;&#959;&#948;ή&#960;&#959;&#964;&#949; &#960;&#961;&#959;ϊό&#957;, &#967;&#969;&#961;ί&#962; &#960;&#961;&#959;&#951;&#947;&#959;ύ&#956;&#949;&#957;&#951; &#949;&#953;&#948;&#959;&#960;&#959;ί&#951;&#963;&#951;.</p>
  <!-- $Rev: 1473 $ -->
  </body>
</html>
