<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <link href="../flirone.css" rel="stylesheet" type="text/css"/>
    <meta content="text/html; charset=utf-8" http-equiv="Content-Type"/>
    <title>Vilk&#229;r</title>
  </head>
  <body>
    <h2>Juridisk ansvarsfraskrivelse</h2>
    <p>Alle produkter produsert av FLIR Systems er garantert mot mangelfulle materialer og utf&#248;relse i en periode p&#229; ett (1) &#229;r fra leveringsdatoen for det opprinnelige kj&#248;pet, forutsatt at produktet har blitt oppbevart og brukt p&#229; vanlig m&#229;te, og i samsvar med veiledningen for FLIR Systems.</p>
    <p>Produkter som ikke er produsert av FLIR Systems, men inkludert i systemer levert av FLIR Systems til den opprinnelige kj&#248;peren, har kun en mulig garanti fra den aktuelle leverand&#248;ren. FLIR Systems har ikke ansvar for slike produkter.</p>
    <p>Garantien gjelder bare den opprinnelige kj&#248;peren og kan ikke overf&#248;res. Den gjelder ikke for produkter som har blitt utsatt for misbruk, manglende vedlikehold, ulykker eller unormal bruk.  Slitedeler er ikke omfattet av garantien.</p>
    <p>Ved feil p&#229; et produkt som er dekket av denne garantien, m&#229; produktet ikke brukes videre for &#229; forhindre ytterligere skade. Kj&#248;peren skal omg&#229;ende rapportere om feil til FLIR Systems. Unnlatelse av dette medf&#248;rer at garantien blir ugyldiggjort.</p>
    <p>FLIR Systems vil etter eget valg reparere eller erstatte ethvert mangelfullt produkt kostnadsfritt hvis det etter inspeksjon viser seg &#229; v&#230;re mangelfull materiale eller utf&#248;relse, og forutsatt at det returneres til FLIR Systems innen nevnte ett&#229;rsperiode.</p>
    <p>FLIR Systems har ingen annen forpliktelse eller ansvar for mangler enn de som er angitt ovenfor.</p>
    <p>Ingen annen garanti er uttrykt eller underforst&#229;tt. FLIR Systems fraskriver seg de implisitte garantiene for salgbarhet og egnethet til et bestemt form&#229;l.</p>
    <p>FLIR Systems er ikke ansvarlig for direkte, indirekte, spesielle, tilfeldige eller f&#248;lgeskader eller skade, enten det er basert p&#229; kontrakt, erstatning eller annen rettsteori.</p>
    <p>Denne garantien er underlagt svensk lov.</p>
    <p>Eventuelle tvister, kontroverser eller krav som oppst&#229;r som f&#248;lge av eller i forbindelse med denne garantien, skal endelig avgj&#248;res ved voldgift i samsvar med reglene for voldgiftsinstituttet i Stockholms Handelskammer. Voldgiftsstedet skal v&#230;re Stockholm. Spr&#229;ket som skal brukes i voldgiftssaken er engelsk.</p>
    <h2>Brukerstatistikk</h2>
    <p>FLIR Systems forbeholder seg retten til &#229; samle anonym bruksstatistikk for &#229; opprettholde og forbedre kvaliteten p&#229; programvaren og tjenestene v&#229;re.</p>
    <h2>Copyright</h2>
    <p>&#169; 2015, FLIR Systems, Inc. Global enerett. Ingen deler av programvaren, inkludert kildekode, kan reproduseres, overf&#248;res, transkriberes eller oversettes til noe spr&#229;k eller dataspr&#229;k i noen form eller p&#229; noen m&#229;te, elektronisk, magnetisk, optisk, manuelt eller p&#229; annen m&#229;te, uten en skriftlig forh&#229;ndstillatelse fra FLIR Systems.</p>
    <p>Dokumentasjonen m&#229; ikke, helt eller delvis, kopieres, kopieres, reproduseres, oversettes eller overf&#248;res til noe elektronisk medium eller maskinlesbar form uten skriftlig forh&#229;ndsgodkjenning fra FLIR Systems.</p>
    <p>Navn og merker som vises p&#229; produktene her er enten registrerte varemerker eller varemerker for FLIR Systems og/eller dets datterselskaper. Alle andre varemerker, handelsnavn eller firmanavn som er referert til her, brukes bare til identifikasjon og tilh&#248;rer deres respektive eiere.</p>
    <h2>Kvalitetssikring</h2>
    <p>Kvalitetsstyringssystemet som disse produktene er utviklet og produsert under, er sertifisert i henhold til ISO 9001-standarden.</p>
    <p>FLIR Systems er forpliktet til en policy om kontinuerlig utvikling. Derfor forbeholder vi oss retten til &#229; gj&#248;re endringer og forbedringer p&#229; noen av produktene uten forh&#229;ndsvarsel.</p>
  <!-- $Rev: 1473 $ -->
  </body>
</html>
