<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <link href="../flirone.css" rel="stylesheet" type="text/css"/>
    <meta content="text/html; charset=utf-8" http-equiv="Content-Type"/>
    <title>Termos &amp; Condi&#231;&#245;es</title>
  </head>
  <body>
    <h2>Contrato</h2>
    <p>Todos os produtos fabricados pela FLIR Systems t&#234;m garantia contra m&#227;o de obra e materiais defeituosos por um per&#237;odo de um (1) ano a partir da data de entrega da compra original, desde que esses produtos estejam em armazenamento, uso e servi&#231;o normais e de acordo com as instru&#231;&#245;es da FLIR Systems.</p>
    <p>Os produtos que n&#227;o s&#227;o fabricados pela FLIR Systems, mas inclu&#237;dos nos sistemas entregues pela FLIR Systems ao comprador original, possuem a garantia, se houver, de somente o fornecedor espec&#237;fico. A FLIR Systems n&#227;o se responsabiliza por tais produtos.</p>
    <p>A garantia se estende apenas ao comprador original e &#233; intransfer&#237;vel. N&#227;o &#233; aplic&#225;vel a qualquer produto que tenha sido submetido a uso indevido, neglig&#234;ncia, acidente ou condi&#231;&#245;es anormais de opera&#231;&#227;o. As pe&#231;as descart&#225;veis est&#227;o exclu&#237;das da garantia.</p>
    <p>No caso de um defeito em um produto coberto por esta garantia, o produto n&#227;o deve mais ser utilizado para evitar danos adicionais. O comprador deve relatar imediatamente qualquer defeito &#224; FLIR Systems ou esta garantia n&#227;o se aplicar&#225;.</p>
    <p>A FLIR Systems, a seu crit&#233;rio, consertar&#225; ou substituir&#225; gratuitamente qualquer produto defeituoso se, ap&#243;s a inspe&#231;&#227;o, ser provado que est&#225; com defeito no material ou fabrica&#231;&#227;o e desde que seja devolvido &#224; FLIR Systems dentro do referido per&#237;odo de um ano.</p>
    <p>A FLIR Systems n&#227;o tem outra obriga&#231;&#227;o ou responsabilidade por defeitos al&#233;m dos estabelecidos acima.</p>
    <p>Nenhuma outra garantia &#233; expressa ou impl&#237;cita. A FLIR Systems se isenta especificamente das garantias impl&#237;citas de comercializa&#231;&#227;o e adequa&#231;&#227;o a uma finalidade espec&#237;fica.</p>
    <p>A FLIR Systems n&#227;o se responsabiliza por perdas ou danos diretos, indiretos, especiais, incidentais ou consequentes, sejam baseados em contrato, delito ou qualquer outra teoria jur&#237;dica.</p>
    <p>Esta garantia ser&#225; regida pela lei Sueca.</p>
    <p>Qualquer disputa, controv&#233;rsia ou reclama&#231;&#227;o decorrente ou relacionada a esta garantia ser&#225; finalmente resolvida por arbitragem, de acordo com as Regras do Instituto de Arbitragem da C&#226;mara de Com&#233;rcio de Estocolmo. O local da arbitragem ser&#225; Estocolmo. O idioma a ser utilizado no processo arbitral ser&#225; o Ingl&#234;s.</p>
    <h2>Estat&#237;sticas de utiliza&#231;&#227;o</h2>
    <p>A FLIR Systems se reserva o direito de reunir estat&#237;sticas de uso an&#244;nimas para melhorar e ajudar a manter a qualidade de nosso software e servi&#231;os.</p>
    <h2>Copyright</h2>
    <p>&#169; 2015, FLIR Systems, Inc. Todos os direitos reservados no mundo inteiro. Nenhuma parte do software, incluindo o c&#243;digo-fonte, pode ser reproduzida, transmitida, transcrita ou traduzida para qualquer idioma ou linguagem de computador, de qualquer forma ou por qualquer meio, eletr&#244;nico, magn&#233;tico, &#243;ptico, manual ou outro, sem a permiss&#227;o pr&#233;via por escrito da FLIR Systems.</p>
    <p>A documenta&#231;&#227;o n&#227;o deve, no todo ou em parte, ser copiada, fotocopiada, reproduzida, traduzida ou transmitida para qualquer meio eletr&#244;nico ou forma leg&#237;vel por m&#225;quina sem consentimento pr&#233;vio por escrito da FLIR Systems.</p>
    <p>Os nomes e marcas que aparecem nos produtos aqui contidos s&#227;o marcas registradas ou comerciais da FLIR Systems e/ou de suas subsidi&#225;rias. Todas as outras marcas comerciais, nomes comerciais ou nomes de empresas aqui mencionados s&#227;o usados apenas para identifica&#231;&#227;o e s&#227;o de propriedade de seus respectivos propriet&#225;rios.</p>
    <h2>Garantia da Qualidade</h2>
    <p>O Sistema de Gerenciamento da Qualidade sob o qual esses produtos s&#227;o desenvolvidos e fabricados foi certificado de acordo com a norma ISO 9001.</p>
    <p>A FLIR Systems est&#225; comprometida com uma pol&#237;tica de desenvolvimento cont&#237;nuo; portanto, nos reservamos o direito de fazer altera&#231;&#245;es e melhorias em qualquer um dos produtos sem aviso pr&#233;vio.</p>
  <!-- $Rev: 1473 $ -->
  </body>
</html>
