<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <link href="../flirone.css" rel="stylesheet" type="text/css"/>
    <meta content="text/html; charset=utf-8" http-equiv="Content-Type"/>
    <title>Termes &amp; conditions</title>
  </head>
  <body>
    <h2>Avis de non-responsabilit&#233; l&#233;gale</h2>
    <p>Tous les produits fabriqu&#233;s par FLIR Systems sont garantis contre les mat&#233;riaux et la qualit&#233; de travail d&#233;fectueux pour une p&#233;riode d'un (1) an &#224; partir de la date de livraison de l'achat original, &#224; condition que de tels produits ont &#233;t&#233; entrepos&#233;s, utilis&#233;s, et servis de fa&#231;ons habituelles, et conform&#233;ment aux instructions de FLIR Systems.</p>
    <p>Les produits qui ne sont pas fabirqu&#233;s par FLIR Systems mais pas inclus dans les syst&#232;mes livr&#233;s par FLIR Systems &#224; l'acheteur original, portent la garantie, s'il y en a une, du fournisseur particulier seulement. FLIR Systems n'a aucune responsabilit&#233; du tout pour de tels produits.</p>
    <p>La garantie s'applique seulement &#224; l'acheteur original et n'est pas transf&#233;rable. Elle ne s'applique pas &#224; n'importe quel produit qui a &#233;t&#233; sujet de mauvaus usage, de n&#233;gligence, ou de conditions d'utilisation accidentielles ou an anormales. Les parties superflues sont exclues de la garantie.</p>
    <p>En cas d'une d&#233;fectuosit&#233; de produit couvert par cette garantie le produit ne peut plus &#234;tre utilis&#233; afin de pr&#233;venir plus de dommages. L'acheteur devra imm&#233;diatement rapporter toute d&#233;fectuosit&#233; &#224; FLIR Systems. Si non, cette garantie ne s'appliquera pas.</p>
    <p>Selon son option, FLIR Systems r&#233;parera ou remplacera tout produit d&#233;fectueux gratuitement si, apr&#232;s enqu&#234;te, if fait preuve de d&#233;fectuosit&#233; de mat&#233;riel ou de qualit&#233; du travail et &#224; condition qu'il soit retourn&#233; &#224; FLIR Systems dans le d&#233;lai d'un an. </p>
    <p>FLIR Systems n'a aucune autre obligation ou responsabilit&#233; pour les d&#233;fectuosit&#233;s en plus que celles pr&#233;sent&#233;es ci-dessus.</p>
    <p>Aucune autre garantie n'est ni exprim&#233;e ni sous-entendue. FLIR Systems renonce les garanties sous-entendues de commercialit&#233; et aptitudes &#224; des fins particuli&#232;res.</p>
    <p>FLIR Systems ne pourra &#232;tre tenu responsable pour n'importe quel perte ou dommage direct, indirect, sp&#233;cial, impr&#233;vu ou cons&#233;cutif, que ce soit dans le contexte d'un contrat, d&#233;lit, ou n'importe quelle autre th&#233;orie juridique.</p>
    <p>Cette garantie sera r&#233;gl&#233;e par le droit su&#233;dois.</p>
    <p>Toute dispute, controverse ou r&#233;clamation survenue en relation avec cette garantie doit &#234;tre r&#233;gl&#233;e d&#233;finitivement par arbitrage conform&#233;ment aux r&#232;gles du Stockholm Chamber of Commerce. Le lieu d'arbitrage sera Stockholm. Le langage utilis&#233; dans les  proc&#233;dures d'arbitrage sera l'Anglais.</p>
    <h2>Statistiques sur l'utilisation</h2>
    <p>FLIR Systems se r&#233;serve le droit de ramasser des statistiques sur l'utilisation  anonymes afin d'aider &#224; entretenir et &#224; am&#233;liorer la qualit&#233; de notre logiciel et de nos services.</p>
    <h2>Droit d'auteur</h2>
    <p>&#169; 2015, FLIR Systems, Inc. Tous droits r&#233;serv&#233;s universellement. Aucune partie du logiciel y compris le code source ne peut &#234;tre reproduite, transmise, transcrite ou traduite en aucun langage ou langage informatique sous toute forme et par tout moyen, que ce soit &#233;lectronique, magn&#233;tique, optique, manuel ou autre, sans la permission &#233;crite pr&#233;alable de FLIR Systems.</p>
    <p>Le document ne peut &#234;tre, en entier ou en partie, copi&#233;, photocopi&#233;, reproduit, traduit ou transmis &#224; n'importe quel support &#233;lectronique ou forme lisible &#224; la machine sans consentement pr&#233;alable, en &#233;criture, de FLIR Systems.</p>
    <p>Les noms et embl&#232;mes affich&#233;s sur les produits sont des marques d&#233;pos&#233;es ou marques de FLIR Systems et/ou ses filiales. Tous les autres marques d&#233;pos&#233;es, noms de marque ou noms d'entreprise r&#233;f&#233;renc&#233;s ici sont utilis&#233;s pour l'identification et appartiennent &#224; leurs propri&#233;taires respectifs.</p>
    <h2>Assurance qualit&#233;</h2>
    <p>Le Syst&#232;me de gestion de qualt&#233; qui a g&#233;r&#233; le d&#233;veloppement et la fabrication de ces produits a &#233;t&#233; certifi&#233; conform&#233;ment au standard ISO 9001.</p>
    <p>FLIR Systems s'engage &#224; une politique de d&#233;veloppement continu, donc nous r&#233;servons le droit de faire des changements et am&#233;liorations &#224; n'importe quel produit sans pr&#233;avis.</p>
  <!-- $Rev: 1473 $ -->
  </body>
</html>
