<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <link href="../flirone.css" rel="stylesheet" type="text/css"/>
    <meta content="text/html; charset=utf-8" http-equiv="Content-Type"/>
    <title>Allgemeine Gesch&#228;ftsbedingungen</title>
  </head>
  <body>
    <h2>Haftungsausschluss</h2>
    <p>Alle von FLIR Systems hergestellten Produkte verf&#252;gen ab Kaufdatum &#252;ber eine einj&#228;hrige (1 Jahr) Garantie gegen Material- und Verarbeitungsfehler, vorausgesetzt, die Produkte werden sachgem&#228;&#223; gelagert, genutzt und gem&#228;&#223; der FLIR Systems Gebrauchsanweisung verwendet.</p>
    <p>Produkte, die nicht von FLIR Systems hergestellt, aber in einem von FLIR Systems angebotenem System geliefert werden, unterliegen, sofern vorhanden, der Garantie des jeweiligens Herstellers. FLIR Systems &#252;bernimmt keinerlei Verantwortung f&#252;r diese Produkte.</p>
    <p>Die Garantie gilt nur f&#252;r den Erstk&#228;ufer und ist nicht &#252;bertragbar. Die Garantie gilt nicht bei unsachm&#228;&#223;igem Gebrauch, Fahrl&#228;ssigkeit, Unf&#228;llen oder anormalen  Betriebsbedingungen. Verschlei&#223;teile sind von der Garantie ausgeschlossen.</p>
    <p>Im Falle eines Schadens eines von dieser Garantie abgedeckten Produkts darf dieses Produkt nicht weiter genutzt werden, um weitere Sch&#228;den zu vermeiden. Meldet der Kunde einen Schaden FLIR Systems  nicht unverz&#252;glich, wird die Garantie unwirksam.</p>
    <p>FLIR Systems wird das fehlerhafte Produkt nach eigenem Ermessen kostenlos reparieren oder ersetzen, falls eine Begutachtung ergibt, dass ein Material- und Verarbeitungsfehler vorliegt und falls es innerhalb der einj&#228;hrigen Garantiezeit an FLIR Systems zur&#252;ckgesendet wird.</p>
    <p>FLIR Systems unterliegt keinen weiteren Verpflichtungen oder Haftungen f&#252;r Defekte als die oben genannten. </p>
    <p>Alle anderen ausdr&#252;cklichen und stillschweigenden Garantien werden hiermit ausgeschlossen. FLIR Systems schlie&#223;t jegliche Gew&#228;hrleistung der Marktg&#228;ngigkeit und der Eignung f&#252;r einen bestimmten Zweck aus.</p>
    <p>FLIR Systems ist in keinem Fall f&#252;r direkte, indirekte, besondere, zuf&#228;llige oder mittelbare Sch&#228;den oder Folgesch&#228;den verantwortlich oder anderweitig haftbar, unabh&#228;ngig davon, ob diese auf einem Vertrag, Schadensersatz oder einer anderen Rechtsgrundlage beruhen.</p>
    <p>Diese Garantie unterliegt Schwedischem Recht.</p>
    <p>Jegliche Konflikte, Auseinandersetzungen oder Forderungen, die sich aus dieser Garantie ergeben, werden endg&#252;ltig von einem Schiedsgericht entschieden gem&#228;&#223; den Regeln des Schiedsinstituts der Handelskammer Stockholm. Der Ort des Schiedsgerichtsverfahrens ist Stockholm. Die Verhandlungssprache des Schiedsgerichtsverfahrens ist Englisch.</p>
    <h2>Nutzungsstatistiken</h2>
    <p>FLIR Systems beh&#228;lt sich das Recht vor, anonyme Nutzungsstatistiken zu erheben, um die Qualit&#228;t unserer Software und Dienstleistungen zu erhalten und zu verbessern.</p>
    <h2>Urheberrecht</h2>
    <p>&#169; 2015, FLIR Systems, Inc. Alle Rechte weltweit vorbehalten.  Die Software einschlie&#223;lich Quellcode darf weder ganz noch teilweise ohne die vorherige schriftliche Genehmigung von FLIR Systems weder reproduziert, &#252;bertragen, transkribiert noch elektronisch in andere Sprachen oder Computersprache &#252;bersetzt werden, weder elektronisch, magnetisch, optisch, manuell noch auf andere Weise.</p>
    <p>Die Dokumentation darf weder ganz noch teilweise ohne die vorherige schriftliche Genehmigung von FLIR Systems weder kopiert, fotokopiert, reproduziert, &#252;bersetzt noch auf ein elektronisches Medium oder in maschinenlesbarer Form &#252;bermittelt werden.</p>
    <p>Namen und Markennamen auf den Produkten sind entweder eingetragene Markennamen oder Warenzeichen von FLIR Systems und/oder seinen Tochtergesellschaften. Alle anderen Markennamen, Handelsnamen oder Firmennamen, auf die hier Bezug genommen wird, dienen lediglich der Identifizierung und sind Eigentum der jeweiligen Eigent&#252;mer.</p>
    <h2>Qualit&#228;tssicherung </h2>
    <p>Das Qualit&#228;tsmanagementsystem, in dessen Rahmen diese Produkte entwickelt und hergestellt werden, sind nach ISO-9001-Norm zertifiziert.</p>
    <p>Die Unternehmenspolitik von FLIR Systems steht f&#252;r kontinuierliche Weiterentwicklung; daher behalten wir uns das Recht vor, ohne vorherige Ank&#252;ndigung &#196;nderungen und Verbesserungen an unseren Produkten vorzunehmen.</p>
  <!-- $Rev: 1473 $ -->
  </body>
</html>
