<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <link href="../flirone.css" rel="stylesheet" type="text/css"/>
    <meta content="text/html; charset=utf-8" http-equiv="Content-Type"/>
    <title>Conditions d'utilisation</title>
  </head>
  <body>
    <h2>D&#233;charge de responsabilit&#233;</h2>
    <p>Tous les produits fabriqu&#233;s par FLIR Systems sont garantis contre les d&#233;fauts mat&#233;riels et de fabrication pendant une p&#233;riode d'un (1) an &#224; compter de la date de livraison de l'achat d'origine, &#224; condition que ces produits aient &#233;t&#233; entrepos&#233;s, utilis&#233;s et entretenus normalement et conform&#233;ment aux instructions de FLIR Systems.</p>
    <p>Les produits qui ne sont pas fabriqu&#233;s par FLIR Systems mais qui sont inclus dans les syst&#232;mes livr&#233;s &#224; l'acheteur d'origine par FLIR Systems b&#233;n&#233;ficient uniquement de la garantie du fournisseur concern&#233;, le cas &#233;ch&#233;ant. FLIR Systems n'a aucune responsabilit&#233; envers de tels produits.</p>
    <p>La garantie s'applique uniquement &#224; l'acheteur d'origine et ne peut pas &#234;tre transf&#233;r&#233;e. Elle ne s'applique pas aux produits qui ont fait l'objet d'un mauvais usage, de n&#233;gligence, d'un accident ou de conditions anormales d'utilisation. Les pi&#232;ces d'usure ne sont pas couvertes par la garantie.</p>
    <p>En cas de d&#233;faut d'un produit couvert par la pr&#233;sente garantie, le produit ne doit plus &#234;tre utilis&#233; afin d'&#233;viter des dommages suppl&#233;mentaires. L'acheteur doit signaler sans d&#233;lai tout d&#233;faut &#224; FLIR Systems, sans quoi la pr&#233;sente garantie ne s'applique pas.</p>
    <p>FLIR Systems r&#233;pare ou remplace gratuitement, &#224; son gr&#233;, tout produit d&#233;fectueux si, apr&#232;s inspection, celui-ci s'av&#232;re &#234;tre d&#233;fectueux en termes de mat&#233;riaux ou de fabrication et &#224; condition qu'il soit retourn&#233; &#224; FLIR Systems au cours de la p&#233;riode d'un an susmentionn&#233;e.</p>
    <p>Concernant les d&#233;fauts, FLIR Systems n'a aucune obligation ou responsabilit&#233; autre que celles indiqu&#233;es ci-dessus.</p>
    <p>Aucune autre garantie, implicite ou explicite, n'est incluse. FLIR Systems d&#233;clare express&#233;ment n'accorder aucune garantie implicite de qualit&#233; marchande et de conformit&#233; &#224; un usage particulier.</p>
    <p>FLIR Systems ne peut &#234;tre tenu responsable de tout dommage ou perte direct, indirect, accessoire, particulier ou cons&#233;cutif, qu'il soit bas&#233; sur un contrat, un d&#233;lit ou toute autre base l&#233;gale.</p>
    <p>La pr&#233;sente garantie est r&#233;gie par la loi su&#233;doise.</p>
    <p>Tout litige, controverse ou r&#233;clamation d&#233;coulant de la pr&#233;sente garantie ou en relation avec celle-ci est r&#233;gl&#233; en dernier ressort par arbitrage, conform&#233;ment aux r&#232;gles d'arbitrage du R&#232;glement de l'Arbitration Institute of the Stockholm Chamber of Commerce (Institut d'arbitrage de la Chambre de commerce de Stockholm). Le lieu de l'arbitrage est la ville de Stockholm. La langue utilis&#233;e pour les proc&#233;dures d'arbitrage est l'anglais.</p>
    <h2>Statistiques d'utilisation</h2>
    <p>FLIR Systems se r&#233;serve le droit de recueillir des statistiques d'utilisation anonymes pour aider &#224; maintenir et &#224; am&#233;liorer la qualit&#233; de ses logiciels et services.</p>
    <h2>Propri&#233;t&#233; intellectuelle</h2>
    <p>&#169; 2015, FLIR Systems, Inc. Tous droits r&#233;serv&#233;s dans le monde entier. Aucune partie du logiciel, notamment son code source, ne peut &#234;tre reproduite, transmise, transcrite ou traduite dans une langue ou un langage informatique sous quelque forme ou par quelque moyen que ce soit, &#233;lectronique, magn&#233;tique, optique, manuel ou autre, sans l'autorisation &#233;crite pr&#233;alable de FLIR Systems.</p>
    <p>La documentation ne doit pas, en tout ou en partie, &#234;tre copi&#233;e, photocopi&#233;e, reproduite, traduite ou transmise &#224; un support &#233;lectronique ou &#224; une forme lisible par machine sans le consentement &#233;crit pr&#233;alable de FLIR Systems.</p>
    <p>Les noms et marques qui apparaissent sur les produits mentionn&#233;s dans les pr&#233;sentes sont des marques d&#233;pos&#233;es ou des marques de commerce de FLIR Systems et/ou de ses filiales. Tous les autres noms de soci&#233;t&#233;, marques d&#233;pos&#233;es ou marques de commerce mentionn&#233;s dans les pr&#233;sentes sont utilis&#233;s &#224; des fins d'identification uniquement et sont la propri&#233;t&#233; de leurs propri&#233;taires respectifs.</p>
    <h2>Assurance qualit&#233;</h2>
    <p>Le syst&#232;me de gestion de la qualit&#233; dans le cadre duquel ces produits sont d&#233;velopp&#233;s et fabriqu&#233;s a &#233;t&#233; certifi&#233; conforme &#224; la norme ISO 9001.</p>
    <p>FLIR Systems est engag&#233; dans une politique de d&#233;veloppement continu et se r&#233;serve par cons&#233;quent le droit d'apporter des modifications et des am&#233;liorations &#224; n'importe lequel des produits sans pr&#233;avis.</p>
  <!-- $Rev: 1473 $ -->
  </body>
</html>
