<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <link href="../flirone.css" rel="stylesheet" type="text/css"/>
    <meta content="text/html; charset=utf-8" http-equiv="Content-Type"/>
    <title>Şərtlər və m&#252;ddəalar</title>
  </head>
  <body>
    <h2>&#214;hdəliyin məhdudlaşdırılması</h2>
    <p>FLIR Systems tərəfindən istehsal edilmiş b&#252;t&#252;n məhsullara onların normal şəraitdə saxlanılması, istifadə və qulluğun g&#246;stərilməsi FLIR Systems təlimatlarına m&#252;vafiq olaraq həyata ke&#231;irildiyi halda ilk alışı tarixindən etibarən defektli material və istehsal keyfiyyəti baxımından (1) illik zəmanət verilir. </p>
    <p>FLIR Systems tərəfindən istehsal edilməmiş lakin FLIR Systems tərəfindən ilkin alıcıya &#231;atdırılan sistemlərə daxil edilmiş məhsullara zəmanət ancaq m&#252;əyyən tədar&#252;k&#231;&#252; belə bir zəmanət təqdim etdiyi halda verilir.  FLIR Systems bu c&#252;r məhsullar &#252;&#231;&#252;n he&#231; bir məsuliyyət daşımır. </p>
    <p>Zəmanət yalnız məhsulu satın alan alıcıya şamil olunur və digər şəxsə &#246;t&#252;r&#252;lə bilməz. İstifadə&#231;i tərəfindən d&#252;zg&#252;n istifadə olunmamış, səhlənkar yanaşılmış, qəzaya uğradılmış və ya qeyri-normal şəraitdə işlədilmış məhsulara zəmanət şamil edilmir.   Məhsula əlavə oluna bilən hissələr zəmanət əhatəsindən xaricdir. </p>
    <p>Zəmanətli məhsulda defekt aşkar edildiyi halda ona əlavə zərərin vurulmasının qarşısını almaq məqsədilə məhsul defekti aşkar edildiyindən sonra istifadə olunmamalıdır. Alıcı hər hansı defekt barədə dərhal FLIR Systems şirkətinə məlumat verməlidir, əks təqdirdə zəmanət &#246;z q&#252;vvəsini itirəcək. </p>
    <p>FLIR Systems bu c&#252;r defekti aşkar edilmiş məhsulu yoxlayıb onun material və ya istehsal keyfiyyəti baxımından defektli olduğunu və FLIR Systems şirkətinə zəmanətin q&#252;vvədə olduğu bir il m&#252;ddət &#231;ər&#231;ivəsində qaytarıldığını təsdiqlədiyi təqdirdə &#246;z se&#231;imi əsasında həmin məhsulu &#246;dənişsiz olaraq ya təmir edəcək ya da əvəzləyəcək.</p>
    <p>FLIR Systems şirkətinin yuxarıda qeyd olunanlardan başqa &#246;hdəlik və ya məsuliyyəti yoxdur. </p>
    <p>Başqa bir zəmanət verilmir və ya nəzərdə tutulmur.  FLIR Systems məxsusilə m&#252;əyyən məqsəd &#252;&#231;&#252;n yararlığı və kommersiya dəyəri baxımından nəzərdə tutulmuş zəmanətlərə g&#246;rə &#246;hdəlik daşımaqdan imtina edir. </p>
    <p>FLIR Systems şirkəti istər m&#252;qavilə, istər h&#252;quq pozuntusu, istərsə də hər hansı digər h&#252;quqi nəzəriyyə əsasında baş vermiş birbaşa, dolayı, təsad&#252;fi ya da əhəmiyyətli itki və ya zərərə g&#246;rə &#246;hdəlik daşımayacaq. </p>
    <p>Bu zəmanət İsve&#231; qanunları ilə tənzimlənəcək.</p>
    <p>Bu zəmanətdən irəli gələn və ya onunla əlaqəli olan hər hansı m&#252;bahisə, uyğunsuzluq ya da iddia Stokholm Kommersiya Palatasının Arbitraj İnsitutunun Qaydalarına m&#252;vafiq olaraq məhkəmə yolu ilə &#246;z həllini tapacaq.  Məhkəmə baxışı &#252;&#231;&#252;n məkan Stokholm şəhəri olacaq.  Məhkəmə prosesində istifadə olunmalı dil İngilis dili olacaq. </p>
    <h2>İstifadə statistikası</h2>
    <p>FLIR Systems şirkəti proqram təminatı və xidmətlərimizin keyfiyyətini qorumaq və artırmaq &#252;&#231;&#252;n k&#246;mək edən anonim istifadə statistikası məlumatlarının toplanması h&#252;ququna malikdir.  </p>
    <h2>M&#252;əllif h&#252;ququ</h2>
    <p>&#169; 2015, FLIR Systems, Inc. B&#252;t&#252;n h&#252;quqlar &#252;mumd&#252;nya miqyasında qorunur. Bu proqram təminatının he&#231; bir hissəsi mənbə kodu daxil omaqla FLIR Systems şirkətinin qabaqcadan yazılı şəkildə buna icazəsi verilmədən he&#231; bir formada və ya vasitə ilə (maqnit, elektron, optik, mexaniki və ya digər yolla) yenidən istehsal edilə, &#246;t&#252;r&#252;lə, yazıla və ya hər hansı dilə ya da komp&#252;ter dilinə tərc&#252;mə oluna bilməz.</p>
    <p>FLIR Systems şirkətinin qabaqcadan yazılı şəkildə icazəsi verilmədən bu sənədlərin b&#252;t&#246;vl&#252;kdə hamısı və ya hansısa hissəsinin surəti &#231;ıxarılmamalı, onlar kseroks edilməməli, yenidən hasil və ya tərc&#252;mə olunmamalı ya da hər hansı elektron vasitə&#231;iyə və ya avtomatlaşdırılmış oxuyucu formaya &#246;t&#252;r&#252;lməməlidir. </p>
    <p>Burada qeyd olunan adlar və nişanlar ya qeydiyyatdan ke&#231;miş ticarət nişanlarıdır, ya da FLIR Sysytems şirkətinin və ya onun filiallarının ticarət nişanlarıdır. Burada istinad edilmiş digər ticarət nişanları, ticarət adları və ya şirkət adlarının hamısı yalnız eyniləşdirmə məqsədi &#252;&#231;&#252;n istifadə olunub və m&#252;vafiq sahiblərinin m&#252;lkiyyətidir. </p>
    <h2>Keyfiyyət təminatı</h2>
    <p>Keyfiyyətin İdarəolunması Sistemi (bu məhsullar həmin KİS sistemi əsasında işlənib-hazırlanıb və istehsal edilib) ISO 9001 standarta uyğun olaraq sertifikatlaşdırılıb. </p>
    <p>Biz, FLIR Systems şirkəti olaraq davamlı inkişaf siyasətinə sadiq qaldığımıza g&#246;rə qabaqcadan he&#231; bir bildiriş vermədən istənilən məhsulumuza dəyişiklik və təkmilləşdirimələr etmək h&#252;ququna malikik. </p>
  <!-- $Rev: 1473 $ -->
  </body>
</html>
