<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <link href="../flirone.css" rel="stylesheet" type="text/css"/>
    <meta content="text/html; charset=utf-8" http-equiv="Content-Type"/>
    <title>Điều khoản v&#224; điều kiện</title>
  </head>
  <body>
    <h2>Từ chối tr&#225;ch nhiệm ph&#225;p l&#253;</h2>
    <p>Tất cả c&#225;c sản phẩm do FLIR Systems sản xuất đều được bảo h&#224;nh nếu c&#243; vấn đề về vật liệu v&#224; tay nghề trong thời gian một (1) năm kể từ ng&#224;y giao h&#224;ng của lần mua ban đầu, miễn l&#224; c&#225;c sản phẩm đ&#243; được bảo quản, sử dụng v&#224; bảo tr&#236; theo c&#225;ch b&#236;nh thường v&#224; theo hướng dẫn của FLIR Systems.</p>
    <p>C&#225;c sản phẩm kh&#244;ng phải do FLIR Systems sản xuất nhưng c&#243; trong c&#225;c hệ thống m&#224; FLIR Systems cung cấp cho người mua ban đầu, chỉ c&#243; bảo h&#224;nh, nếu c&#243;, của nh&#224; cung cấp cụ thể đ&#243;. FLIR Systems kh&#244;ng c&#243; tr&#225;ch nhiệm n&#224;o đối với c&#225;c sản phẩm đ&#243;.</p>
    <p>Bảo h&#224;nh đ&#243; chỉ d&#224;nh cho người mua ban đầu v&#224; kh&#244;ng thể chuyển nhượng. Bảo h&#224;nh n&#224;y kh&#244;ng &#225;p dụng cho bất kỳ sản phẩm n&#224;o đ&#227; bị sử dụng sai c&#225;ch, bị bỏ mặc, bị tai nạn hoặc bị vận h&#224;nh trong điều kiện kh&#244;ng b&#236;nh thường. C&#225;c bộ phận ti&#234;u hao kh&#244;ng được bảo h&#224;nh.</p>
    <p>Trong trường hợp sản phẩm được bảo h&#224;nh bị lỗi, kh&#244;ng được ph&#233;p tiếp tục sử dụng sản phẩm đ&#243; để tr&#225;nh hư hỏng th&#234;m. Người mua phải b&#225;o c&#225;o kịp thời mọi lỗi sản phẩm cho FLIR Systems nếu kh&#244;ng bảo h&#224;nh n&#224;y sẽ kh&#244;ng được &#225;p dụng.</p>
    <p>FLIR Systems, t&#249;y v&#224;o quyết định của m&#236;nh, sẽ sửa chữa hoặc thay thế miễn ph&#237; c&#225;c sản phẩm bị lỗi đ&#243; nếu khi kiểm tra cho thấy sản phẩm bị lỗi về vật liệu hoặc tay nghề v&#224; miễn l&#224; sản phẩm đ&#243; được gửi trả lại cho FLIR Systems trong khoảng thời gian một năm n&#243;i tr&#234;n.</p>
    <p>FLIR Systems kh&#244;ng c&#243; nghĩa vụ hoặc tr&#225;ch nhiệm ph&#225;p l&#253; n&#224;o đối với những lỗi kh&#225;c ngo&#224;i c&#225;c lỗi n&#234;u tr&#234;n.</p>
    <p>Kh&#244;ng c&#243; bảo h&#224;nh n&#224;o kh&#225;c được thể hiện r&#245; r&#224;ng hay ngụ &#253;. FLIR Systems đặc biệt từ chối c&#225;c bảo đảm ngụ &#253; về t&#237;nh thương mại v&#224; sự ph&#249; hợp cho một mục đ&#237;ch cụ thể.</p>
    <p>FLIR Systems sẽ kh&#244;ng chịu tr&#225;ch nhiệm đối với bất kỳ tổn thất hoặc thiệt hại trực tiếp, gi&#225;n tiếp, đặc biệt, ngẫu nhi&#234;n hoặc do hậu quả n&#224;o, d&#249; l&#224; theo hợp đồng, do sai s&#243;t hoặc hoặc bất kỳ học thuyết ph&#225;p l&#253; n&#224;o kh&#225;c.</p>
    <p>Bảo h&#224;nh n&#224;y sẽ được quản l&#253; bởi ph&#225;p luật nước Thụy Điển.</p>
    <p>Bất kỳ tranh chấp, tranh c&#227;i hoặc khiếu nại n&#224;o ph&#225;t sinh từ hoặc li&#234;n quan đến bảo h&#224;nh n&#224;y, cuối c&#249;ng sẽ được giải quyết th&#244;ng qua trọng t&#224;i theo Quy tắc của Viện trọng t&#224;i của Ph&#242;ng thương mại Stockholm. Nơi ph&#226;n xử trọng t&#224;i sẽ l&#224; Stockholm. Ng&#244;n ngữ được sử dụng cho qu&#225; tr&#236;nh tố tụng trọng t&#224;i sẽ l&#224; tiếng Anh.</p>
    <h2>Số liệu thống k&#234; về sử dụng</h2>
    <p>FLIR Systems c&#243; quyền thu thập số liệu thống k&#234; về sử dụng ẩn danh để gi&#250;p duy tr&#236; v&#224; cải thiện chất lượng phần mềm v&#224; dịch vụ của m&#236;nh.</p>
    <h2>Bản quyền</h2>
    <p>&#169; 2015, FLIR Systems, Inc. Tất cả c&#225;c quyền được bảo hộ tr&#234;n to&#224;n thế giới. Kh&#244;ng phần n&#224;o của phần mềm bao gồm cả m&#227; nguồn c&#243; thể được t&#225;i tạo, truyền, ch&#233;p lại hoặc dịch sang bất kỳ ng&#244;n ngữ hoặc ng&#244;n ngữ m&#225;y t&#237;nh n&#224;o dưới bất kỳ h&#236;nh thức n&#224;o hoặc bằng bất kỳ phương tiện n&#224;o, như điện tử, từ t&#237;nh, quang học, thủ c&#244;ng hoặc bằng c&#225;ch kh&#225;c, m&#224; kh&#244;ng c&#243; sự cho ph&#233;p trước bằng văn bản của FLIR Systems.</p>
    <p>Kh&#244;ng được ph&#233;p sao ch&#233;p, sao chụp, t&#225;i tạo, dịch hoặc truyền to&#224;n bộ hoặc một phần t&#224;i liệu n&#224;y sang bất kỳ phương tiện điện tử hoặc m&#225;y n&#224;o c&#243; thể đọc được m&#224; kh&#244;ng c&#243; sự đồng &#253; trước, bằng văn bản, của FLIR Systems.</p>
    <p>T&#234;n v&#224; nh&#227;n hiệu xuất hiện tr&#234;n c&#225;c sản phẩm trong t&#224;i liệu n&#224;y l&#224; nh&#227;n hiệu hoặc nh&#227;n hiệu đ&#227; đăng k&#253; của FLIR Systems v&#224;/hoặc c&#225;c c&#244;ng ty con của n&#243;. Tất cả c&#225;c nh&#227;n hiệu, t&#234;n thương mại hoặc t&#234;n c&#244;ng ty kh&#225;c được tham chiếu trong t&#224;i liệu n&#224;y chỉ được sử dụng cho mục đ&#237;ch nhận dạng v&#224; l&#224; t&#224;i sản của c&#225;c chủ sở hữu tương ứng.</p>
    <h2>Đảm bảo chất lượng</h2>
    <p>Hệ thống quản l&#253; chất lượng m&#224; theo đ&#243; c&#225;c sản phẩm n&#224;y được ph&#225;t triển v&#224; sản xuất đ&#227; được chứng nhận theo ti&#234;u chuẩn ISO 9001.</p>
    <p>FLIR Systems cam kết ch&#237;nh s&#225;ch ph&#225;t triển li&#234;n tục; do đ&#243;, ch&#250;ng t&#244;i c&#243; quyền thay đổi v&#224; cải tiến bất kỳ sản phẩm n&#224;o m&#224; kh&#244;ng cần th&#244;ng b&#225;o trước.</p>
  <!-- $Rev: 1473 $ -->
  </body>
</html>
