<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <link href="../flirone.css" rel="stylesheet" type="text/css"/>
    <meta content="text/html; charset=utf-8" http-equiv="Content-Type"/>
    <title>Pogoji in določila</title>
  </head>
  <body>
    <h2>Pravno obvestilo</h2>
    <p>Vsi izdelki, proizvedeni s strani dru&#x17E;be FLIR Systems, imajo jamstvo za napake, ki izhajajo iz materiala ali strokovnosti, za obdobje enega (1) leta od datuma dostave prvotnega nakupa, pod pogojem, da so ti izdelki bili skladi&scaron;čeni, uporabljeni in servisirani v običajnih pogojih ter v skladu z navodili dru&#x17E;be FLIR Systems.</p>
    <p>Izdelki, ki jih ne proizvaja dru&#x17E;ba FLIR Systems, toda so vključeni v sisteme, ki jih dru&#x17E;ba FLIR Systems dostavi prvotnemu kupcu, imajo jamstvo, če je to ustrezno, samo tega določenega dobavitelja. Dru&#x17E;ba FLIR Systems ne prevzema nikakr&scaron;ne odgovornosti za te izdelke.</p>
    <p>Jamstvo velja samo za prvotnega kupca in ni prenosljivo. Ne velja za noben izdelek, ki je predmet napačne uporabe, zanemarjenja, nesreče ali neobičajnih pogojev delovanja. Obrabljivi deli niso vključeni v jamstvo.</p>
    <p>V primeru napake pri izdelku, ki ga zajema to jamstvo, se izdelek ne sme več uporabljati, da se tako prepreči dodatna &scaron;koda.  Kupec mora hitro prijaviti morebitno napako dru&#x17E;bi FLIR Systems ali pa to jamstvo ne bo veljalo.</p>
    <p>Dru&#x17E;ba FLIR Systems bo po svoji izbiri popravila ali nadomestila tak&scaron;en nedelujoči izdelek brezplačno, če se po pregledu izka&#x17E;e, da napake izhajajo iz materiala ali strokovnosti in pod pogojem, da je vrnjen dru&#x17E;bi FLIR Systems v omenjenem enoletnem obdobju.</p>
    <p>Dru&#x17E;ba FLIR Systems nima nobenih drugih obveznosti ali odgovornosti za napake, ki niso navedene tukaj.</p>
    <p>Podano ni nobeno drugo izrecno ali implicitno jamstvo. Dru&#x17E;ba FLIR Systems jasno zavrača implicitna jamstva tr&#x17E;ljivosti in primernosti za določen namen.</p>
    <p>Dru&#x17E;ba FLIR Systems je opro&scaron;čena vseh neposrednih, posrednih, naključnih ali posledičnih izgub ali &scaron;kode, ne glede na to, ali je to v skladu s pogodbo, od&scaron;kodninskim pravom ali katero drugo pravno teorijo.</p>
    <p>To jamstvo ureja &scaron;vedsko pravo.</p>
    <p>Vsak spor, oporekanje ali zahtevek, ki izhaja iz ali se nana&scaron;a na to jamstvo, se bo dokončno odločil z arbitra&#x17E;o v skladu s pravilnikom o arbitra&#x17E;i Arbitra&#x17E;nega in&scaron;tituta Stockholmske trgovinske zbornice. Kraj arbitra&#x17E;e bo Stockholm. Jezik arbitra&#x17E;e pa bo angle&scaron;čina.</p>
    <h2>Statistika uporabe</h2>
    <p>Dru&#x17E;ba FLIR Systems si pridr&#x17E;uje pravico do zbiranja anonimne statistike uporabe za zagotavljanje vzdr&#x17E;evanja in izbolj&scaron;evanja na&scaron;e programske opreme in storitev.</p>
    <h2>Avtorske pravice</h2>
    <p>&#169; 2015, FLIR Systems, Inc. Vse pravice pridr&#x17E;ane po vsem svetu. Nobenega dela programske opreme, vključno z izvorno kodo, ni dovoljeno reproducirati, prenesti, prepisati ali prevesti v noben jezik ali računalni&scaron;ki jezik v kakr&scaron;ni koli obliki ali na kakr&scaron;ni koli način, elektronsko, magnetno, optično, ročno ali drugače, brez predhodnega pisnega dovoljenja dru&#x17E;be FLIR Systems.</p>
    <p>Dokumentacije ni dovoljeno, delno ali v celoti, kopirati, fotokopirati, reproducirati, prevesti ali prenesti na noben elektronski medij ali strojno berljivo obliko brez predhodnega pisnega dovoljenja dru&#x17E;be FLIR Systems.</p>
    <p>Imena in blagovne znamke, ki se pojavijo na izdelkih, omenjenih tukaj, so registrirane blagovne znamke ali blagovne znamke dru&#x17E;be FLIR Systems in/ali njenih podru&#x17E;nic. Vse druge blagovne znamke, trgovska imena ali imena podjetij, ki so omenjena tukaj, so uporabljena samo za identifikacijo in so lastnina zadevnih lastnikov.</p>
    <h2>Zagotavljanje kakovosti</h2>
    <p>Sistem vodenja kakovosti, v sklopu katerega so ti izdelki razviti in proizvedeni, je bil certificiran v skladu s standardom ISO 9001.</p>
    <p>Dru&#x17E;ba FLIR Systems je zavezana pravilniku o nenehnem razvoju, zato si pridr&#x17E;ujemo pravico do sprememb in izbolj&scaron;av katerega koli izdelka brez predhodnega obvestila.</p>
  <!-- $Rev: 1473 $ -->
  </body>
</html>
