<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <link href="../flirone.css" rel="stylesheet" type="text/css"/>
    <meta content="text/html; charset=utf-8" http-equiv="Content-Type"/>
    <title>Uslovi i odredbe</title>
  </head>
  <body>
    <h2>Pravno odricanje odgovornosti</h2>
    <p>Svi proizvodi kompanije FLIR Systems pokriveni su garancijom na gre&scaron;ke u materijalu i izradi u trajanju od jedne (1) godine od datuma isporuke prilikom originalne kupovine, pod uslovom da su se skladi&scaron;tili, koristili i servisirali pod normalnim okolnostima i u skladu sa uputstvima kompanije FLIR Systems.</p>
    <p>Proizvodi koje nije proizvela kompanija FLIR Systems, ali se nalaze u sistemima koje je kompanija FLIR Systems isporučila originalnom kupcu, imaju garanciju svog proizvođača, ako takva garancija postoji. FLIR Systems ne snosi nikakvu odgovornost za takve proizvode.</p>
    <p>Garanciju mo&#x17E;e iskoristiti samo originalni kupac i neprenosiva je. U slučaju pogre&scaron;ne upotrebe proizvoda, nepa&#x17E;nje, nezgoda ili vanrednih uslova kori&scaron;ćenja, garancija prestaje da va&#x17E;i. Potro&scaron;ni delovi nisu pokriveni garancijom.</p>
    <p>U slučaju nedostatka na proizvodu pokrivenim ovom garancijom, proizvod se ne sme dalje koristiti da ne bi do&scaron;lo do dodatnih o&scaron;tećenja. Kupac će bez odlaganja prijaviti sve nedostatke kompaniji FLIR Systems. U suprotnom, garancija prestaje da va&#x17E;i.</p>
    <p>FLIR Systems će, po svom izboru, popraviti ili zameniti defektni proizvod bez naknade ako se, nakon pregleda, poka&#x17E;e da postoji nedostatak u materijalu ili izradi, pod uslovom da je proizvod vraćen kompaniji FLIR Systems u navedenom periodu od godinu dana.</p>
    <p>FLIR Systems nema nikakvu obavezu ili odgovornost za nedostatke koji nisu opisani iznad.</p>
    <p>Ne postoji nijedna druga garancija, kako izričita, tako ni podrazumevana. Kompanija FLIR Systems izričito odriče postojojanje podrazumevanih garancija o prikladnosti za prodaju i prikladnosti za određenu svrhu.</p>
    <p>FLIR Systems neće snositi odgovornost ni za kakav direktni, indirektni, posebni, slučajni ili posledični gubitak ili &scaron;tetu, bilo po ugovoru, deliktu ili drugoj pravnoj teoriji.  </p>
    <p>Garancija se zasniva na &scaron;vedskom zakonu.</p>
    <p>Svi sporovi, kontraverze ili potra&#x17E;ivanja do kojih dođe usled ili u vezi sa ovom garancijom biće re&scaron;eni arbitra&#x17E;nim postupkom u skladu sa pravilima Arbitra&#x17E;nog instituta Trgovačke komore u &Scaron;tokholmu. Mesto arbitra&#x17E;e biće &Scaron;tokholm. Arbitra&#x17E;a će se obavljati na engleskom jeziku.</p>
    <h2>Statistika o kori&scaron;ćenju</h2>
    <p>FLIR Systems zadr&#x17E;ava pravo da prikuplja anonimnu statistiku o kori&scaron;ćenju u cilju odr&#x17E;avanja i pobolj&scaron;avanja kvaliteta na&scaron;eg softvera i usluga.</p>
    <h2>Copyright</h2>
    <p>&#169; 2015, FLIR Systems, Inc. Sva prava zadr&#x17E;ana &scaron;irom sveta. Nijedan deo ovog softvera, uključujući izvorni kod, ne sme se reprodukovati, prenositi, transkribovati ili prevoditi na bilo koji jezik ili računarski jezik u bilo kom obliku i na bilo koji način, elektronski, magnetski, optički, ručni ili drugi, bez prethodnog pismenog odobrenja kompanije FLIR Systems.</p>
    <p>Dokumentacija se ne sme, kako u celini, tako ni delimično, kopirati, fotokopirati, reprodukovati, prevoditi ili prenositi na bilo koji elektronski način ili u ma&scaron;inski čitljivom obliku bez prethodnog pismenog odobrenja kompanije FLIR Systems.</p>
    <p>Imena i oznake na proizvodima koji su ovde navedeni predstavljaju registrovane &#x17E;igove ili &#x17E;igove kompanije FLIR Systems i/ili njenih podru&#x17E;nica. Svi ostali &#x17E;igovi, za&scaron;titna imena ili imena kompanija koja su ovde navedena koriste se samo u identifikacione svrhe i predstavljaju imovinu svojih vlasnika.</p>
    <h2>Kontrola kvaliteta</h2>
    <p>Sistem za upravljanje kvalitetom pod kojim su ovi proizvodi razvijeni i proizvedeni sertifikovani su u skladu sa ISO 9001 standardom.</p>
    <p>Kompanija FLIR Systems je posvećena politici neprekidnog razvoja, pa zadr&#x17E;avamo pravo da unosimo izmene i pobolj&scaron;anja u sve svoje proizvode bez prethodnog obave&scaron;tenja.</p>
  <!-- $Rev: 1473 $ -->
  </body>
</html>
