<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <link href="../flirone.css" rel="stylesheet" type="text/css"/>
    <meta content="text/html; charset=utf-8" http-equiv="Content-Type"/>
    <title>Termos e condi&#231;&#245;es</title>
  </head>
  <body>
    <h2>Informa&#231;&#245;es legais</h2>
    <p>Todos os produtos fabricados pela FLIR Systems s&#227;o garantidos contra falhas de materiais e m&#227;o-de-obra durante um per&#237;odo de um (1) ano a contar da data de entrega da compra original, desde que tais produtos tenham sido armazenados, utilizados e assistidos de forma normal, de acordo com as instru&#231;&#245;es da FLIR Systems.</p>
    <p>Os produtos que n&#227;o sejam fabricados pela FLIR Systems mas estejam inclu&#237;dos em sistemas distribu&#237;dos pela Empresa ao comprador original, apenas s&#227;o abrangidos pela garantia do fornecedor espec&#237;fico, se aplic&#225;vel. A FLIR Systems n&#227;o assume quaisquer responsabilidades por tais produtos.</p>
    <p>A garantia abrange apenas o comprador original, n&#227;o sendo transmiss&#237;vel. N&#227;o &#233; aplic&#225;vel a qualquer produto que tenha sido sujeito a utiliza&#231;&#227;o incorreta, neglig&#234;ncia, acidente ou condi&#231;&#245;es an&#243;malas de opera&#231;&#227;o. As pe&#231;as consum&#237;veis encontram-se exclu&#237;das da garantia.</p>
    <p>Em caso de defeito de um produto abrangido pela presente garantia, o produto n&#227;o dever&#225; continuar a ser utilizado, de modo a evitar danos adicionais. Se o comprador n&#227;o reportar de imediato os eventuais defeitos &#224; FLIR Systems, a presente garantia deixar&#225; de se aplicar.</p>
    <p>A FLIR Systems dever&#225;, &#224; sua escolha, reparar ou substituir a t&#237;tulo gratuito os produtos com defeito, caso, ap&#243;s inspe&#231;&#227;o, estes revelem defeitos de material ou m&#227;o-de-obra, e desde que sejam devolvidos &#224; FLIR Systems durante o mencionado per&#237;odo de um ano.</p>
    <p>A FLIR Systems n&#227;o possui quaisquer obriga&#231;&#245;es ou responsabilidades adicionais por defeitos, al&#233;m das estipuladas acima.</p>
    <p>N&#227;o s&#227;o concedidas quaisquer outras garantias, expressas ou impl&#237;citas. A FLIR Systems recusa particularmente as garantias impl&#237;citas de comercializa&#231;&#227;o e adequa&#231;&#227;o a fins espec&#237;ficos.</p>
    <p>A FLIR Systems n&#227;o poder&#225; ser considerada respons&#225;vel por quaisquer perdas ou danos diretos, indiretos, especiais, incidentais ou consequentes, quer tenham por base contratos, delitos ou qualquer outra teoria legal.</p>
    <p>A presente garantia rege-se pela legisla&#231;&#227;o sueca.</p>
    <p>Todos os lit&#237;gios, controv&#233;rsias ou queixas resultantes da presente garantia ou relativos &#224; mesma ser&#227;o resolvidos de forma definitiva com recurso a arbitragem, de acordo com as Regras do Instituto de Arbitragem da C&#226;mara de Com&#233;rcio de Estocolmo. A arbitragem ter&#225; lugar em Estocolmo. O idioma a utilizar nos procedimentos arbitrais ser&#225; o ingl&#234;s.</p>
    <h2>Estat&#237;sticas de utiliza&#231;&#227;o</h2>
    <p>A FLIR Systems reserva-se o direito de recolher estat&#237;sticas de utiliza&#231;&#227;o an&#243;nimas para ajudar a manter e melhorar a qualidade do nosso software e servi&#231;os.</p>
    <h2>Copyright</h2>
    <p>&#169; 2015, FLIR Systems, Inc. Todos os direitos reservados a n&#237;vel mundial. N&#227;o &#233; permitida a reprodu&#231;&#227;o, transmiss&#227;o, transcri&#231;&#227;o ou tradu&#231;&#227;o de qualquer parte do software, incluindo c&#243;digo fonte, para qualquer idioma ou linguagem de programa&#231;&#227;o, seja de que forma for, por quaisquer meios eletr&#243;nicos, magn&#233;ticos, &#243;ticos, manuais ou outros, sem autoriza&#231;&#227;o pr&#233;via, por escrito, da FLIR Systems.</p>
    <p>&#201; proibida a c&#243;pia, fotoc&#243;pia, reprodu&#231;&#227;o, tradu&#231;&#227;o ou transmiss&#227;o, no todo ou em parte, da documenta&#231;&#227;o para qualquer meio eletr&#243;nico ou suscet&#237;vel de leitura mec&#226;nica, sem autoriza&#231;&#227;o pr&#233;via, por escrito, da FLIR Systems.</p>
    <p>Os nomes e marcas apresentados nos produtos aqui identificados constituem marcas registadas ou marcas comerciais da FLIR Systems e/ou das respetivas subsidi&#225;rias. Todas as outras marcas registadas e designa&#231;&#245;es comerciais ou empresariais aqui referidas s&#227;o utilizadas apenas para fins de identifica&#231;&#227;o, sendo propriedade dos respetivos detentores.</p>
    <h2>Garantia de qualidade</h2>
    <p>O Sistema de Gest&#227;o da Qualidade ao abrigo do qual estes produtos s&#227;o desenvolvidos e fabricados foi certificado de acordo com a norma ISO 9001.</p>
    <p>A FLIR Systems encontra-se empenhada numa pol&#237;tica de desenvolvimento cont&#237;nuo; por conseguinte, reserva-se o direito a efetuar altera&#231;&#245;es e melhoramentos a quaisquer dos produtos, sem aviso pr&#233;vio.</p>
  <!-- $Rev: 1473 $ -->
  </body>
</html>
