<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <link href="../flirone.css" rel="stylesheet" type="text/css"/>
    <meta content="text/html; charset=utf-8" http-equiv="Content-Type"/>
    <title>Condiciones</title>
  </head>
  <body>
    <h2>Limitaci&#243;n de responsabilidad legal</h2>
    <p>Todos los productos fabricados por FLIR Systems incluyen una garant&#237;a por materiales y calidad defectuosos durante el periodo de un (1) a&#241;o desde la fecha de entrega de la compra original, siempre que los productos se hayan almacenado, utilizado y suministrado de forma adecuada y seg&#250;n las instrucciones de FLIR Systems.</p>
    <p>Los productos no fabricados por FLIR Systems pero incluidos en los sistemas distribuidos por FLIR Systems al comprador original incluyen solo la garant&#237;a, en su caso, ofrecida por el proveedor particular. En cualquier caso, FLIR Systems no se hace responsable de tales productos.</p>
    <p>La garant&#237;a solo se aplica al comprador original y no es transferible. No se aplica a ning&#250;n producto que haya sido objeto de un uso incorrecto, negligente, accidental o anormal. Las partes desechables quedan excluidas de la garant&#237;a.</p>
    <p>En caso de defecto en un producto cubierto por esta garant&#237;a, dicho producto debe dejar de utilizarse para evitar da&#241;os adicionales. El comprador debe comunicar a FLIR System el defecto lo antes posible o no se aplicar&#225; esta garant&#237;a.</p>
    <p>FLIR Systems, a su discreci&#243;n, reparar&#225; o reemplazar&#225; cualquier producto defectuoso de forma gratuita si tras una inspecci&#243;n se prueba que el material o la calidad son defectuosos y siempre que el producto se devuelva a FLIR Systems dentro del periodo de un a&#241;o ya mencionado.</p>
    <p>FLIR Systems no asume ninguna otra obligaci&#243;n o responsabilidad por defectos distintos a los descritos anteriormente.</p>
    <p>No existe ninguna otra garant&#237;a expl&#237;cita o impl&#237;cita. FLIR Systems renuncia espec&#237;ficamente a las garant&#237;as impl&#237;citas de comerciabilidad y adecuaci&#243;n a un uso particular.</p>
    <p>FLIR Systems no se har&#225; responsable de cualquier p&#233;rdida o da&#241;o directo, indirecto, especial, incidental o consecuente, ya sea en virtud de un contrato, acuerdo extracontractual o de otro modo.</p>
    <p>La garant&#237;a se regir&#225; por el derecho sueco.</p>
    <p>Cualquier disputa, controversia o reclamaci&#243;n que surja o est&#233; ligada a esta garant&#237;a deber&#225; resolverse por arbitraje seg&#250;n las normas del Arbitration Institute of the Stockholm Chamber of Commerce. El lugar de arbitraje ser&#225; Estocolmo. El idioma utilizado en los procedimientos de arbitraje ser&#225; el ingl&#233;s.</p>
    <h2>Estad&#237;sticas de uso</h2>
    <p>FLIR Systems se reserva el derecho de recopilar estad&#237;sticas de uso an&#243;nimas para ayudar a mantener y mejorar la calidad de nuestro software y nuestros servicios.</p>
    <h2>Derechos de autor</h2>
    <p>&#169; 2015, FLIR Systems, Inc. Todos los derechos reservados a nivel mundial. Ninguna parte del software, incluido el c&#243;digo fuente, puede reproducirse, transmitirse, transcribirse o traducirse a ning&#250;n idioma humano o lenguaje inform&#225;tico en ninguna forma o por cualquier medio electr&#243;nico, magn&#233;tico, &#243;ptico, manual u otro sin el previo consentimiento por escrito de FLIR Systems.</p>
    <p>La documentaci&#243;n, en su totalidad o por partes, no puede copiarse, fotocopiarse, reproducirse, traducirse o transmitirse por ning&#250;n medio electr&#243;nico o legible por m&#225;quina sin el previo consentimiento por escrito de FLIR Systems.</p>
    <p>Los nombres y marcas que aparecen en los productos son marcas registradas o marcas de FLIR Systems o de sus filiales. El resto de marcas y nombres comerciales o nombres de empresas mencionados en este documento se utilizan &#250;nicamente con fines de identificaci&#243;n y son propiedad de sus respectos due&#241;os.</p>
    <h2>Garant&#237;a de calidad</h2>
    <p>El sistema de gesti&#243;n de calidad seg&#250;n el cual se han desarrollado y fabricado estos productos ha recibido la certificaci&#243;n seg&#250;n la norma ISO 9001.</p>
    <p>FLIR Systems est&#225; comprometido con una pol&#237;tica de desarrollo continuo. Por lo tanto, nos reservamos el derecho de realizar cambios y mejoras en cualquiera de los productos sin aviso.</p>
  <!-- $Rev: 1473 $ -->
  </body>
</html>
