<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <link href="../flirone.css" rel="stylesheet" type="text/css"/>
    <meta content="text/html; charset=utf-8" http-equiv="Content-Type"/>
    <title>Villkor</title>
  </head>
  <body>
    <h2>Friskrivning</h2>
    <p>Alla produkter som tillverkas av FLIR Systems har ett (1) &#229;rs garanti mot tillverknings- eller materialfel fr&#229;n det datum produkten k&#246;ptes, under f&#246;ruts&#228;ttning att produkterna har f&#246;rvarats, anv&#228;nts och underh&#229;llits p&#229; normalt s&#228;tt och i enlighet med instruktioner fr&#229;n FLIR Systems.</p>
    <p>Produkter som inte tillverkas av FLIR Systems men som ing&#229;r i system som levereras av FLIR Systems till k&#246;paren t&#228;cks endast av tillverkarens eventuella garanti. FLIR Systems har inget ansvar &#246;ver huvud taget f&#246;r s&#229;dana produkter.</p>
    <p>Garantin t&#228;cker endast den ursprungliga k&#246;paren och kan inte &#246;verf&#246;ras. Garantin g&#228;ller inte f&#246;r produkter som har behandlats felaktigt, utsatts f&#246;r f&#246;rsummelse, olycksh&#228;ndelse eller anv&#228;nts i onormala omgivningar. F&#246;rbrukningsvaror t&#228;cks inte av garantin.</p>
    <p>Om ett fel uppst&#229;r i en produkt som t&#228;cks av denna garanti f&#229;r inte produkten forts&#228;tta att anv&#228;ndas d&#229; det riskerar att f&#246;rorsaka ytterligare skador. K&#246;paren ska snarast rapportera alla defekter till FLIR Systems f&#246;r att denna garanti ska g&#228;lla.</p>
    <p>FLIR Systems kommer att efter eget val reparera eller byta ut s&#229;dana felaktiga produkter utan kostnad om det vid inspektion visar sig bero p&#229; material- eller tillverkningsfel och under f&#246;ruts&#228;ttning att produkten har returnerats till FLIR Systems inom ovan n&#228;mnda period p&#229; ett &#229;r.</p>
    <p>FLIR Systems har inget annat ansvar eller skyldighet f&#246;r fel &#228;n vad som anges ovan.</p>
    <p>Ingen annan garanti &#228;r given, uttryckligen eller implicit. FLIR Systems avvisar s&#228;rskilt implicita garantier av s&#228;ljbarhet eller l&#228;mplighet f&#246;r ett visst syfte.</p>
    <p>FLIR Systems ska inte h&#229;llas ansvariga f&#246;r direkta, indirekta, s&#228;rskilda, tillf&#228;llig eller f&#246;ljdriktig f&#246;rlust eller skada oavsett om det baseras p&#229; kontraktsr&#228;tt, skadest&#229;ndsr&#228;tt eller n&#229;gon annan juridisk teori.</p>
    <p>Denna garanti regleras av svensk lag.</p>
    <p>Alla tvister, kontroverser eller fordringar som uppst&#229;r till f&#246;ljd av eller i samband med denna garanti ska avg&#246;ras genom skiljedom i enlighet med reglerna f&#246;r Stockholms Handelskammares Skiljedomsinstitut. Platsen f&#246;r skiljedomen ska vara Stockholm. Spr&#229;ket som anv&#228;nds i skiljedomsf&#246;rhandlingarna &#228;r engelska.</p>
    <h2>Anv&#228;ndarstatistik</h2>
    <p>FLIR Systems f&#246;rbeh&#229;ller sig r&#228;tten att samla in anonym anv&#228;ndarstatistik f&#246;r att underh&#229;lla och f&#246;rb&#228;ttra kvaliteten p&#229; v&#229;r mjukvara och v&#229;ra tj&#228;nster.</p>
    <h2>Copyright</h2>
    <p>&#169; 2015, FLIR Systems, Inc. Alla r&#228;ttigheter f&#246;rbeh&#229;lles &#246;ver hela v&#228;rlden. Inga delar av programvaran, inklusive k&#228;llkoden, f&#229;r reproduceras, &#246;verf&#246;ras, transkriberas eller &#246;vers&#228;ttas till n&#229;got spr&#229;k eller datorspr&#229;k i n&#229;gon form eller p&#229; n&#229;got s&#228;tt, elektroniskt, magnetiskt, optiskt, manuellt eller p&#229; annat s&#228;tt, utan ett i f&#246;rv&#228;g givet skriftligt tillst&#229;nd fr&#229;n FLIR Systems</p>
    <p>Dokumentationen f&#229;r inte, helt eller delvis, kopieras, fotokopieras, reproduceras, &#246;vers&#228;ttas eller &#246;verf&#246;ras till n&#229;got elektroniskt medium eller maskinl&#228;sbart format utan ett i f&#246;rv&#228;g givet skriftligt godk&#228;nnande fr&#229;n FLIR Systems.</p>
    <p>Namn och varum&#228;rken som visas p&#229; produkterna i detta dokument &#228;r antingen registrerade varum&#228;rken eller varum&#228;rken som tillh&#246;r FLIR Systems och/eller dess dotterbolag. Alla andra varum&#228;rken, handelsnamn eller f&#246;retagsnamn som h&#228;nvisas till i detta dokument anv&#228;nds endast f&#246;r identifikation och tillh&#246;r respektive &#228;gare.</p>
    <h2>Kvalitetss&#228;kring</h2>
    <p>Dessa produkter har utvecklats och tillverkats i enlighet med ett system f&#246;r kvalitetss&#228;kring som &#228;r certifierat enligt standarden ISO 9001.</p>
    <p>FLIR Systems har antagit en policy om kontinuerlig utveckling; vi f&#246;rbeh&#229;ller oss d&#228;rf&#246;r r&#228;tten att g&#246;ra &#228;ndringar och f&#246;rb&#228;ttringar av alla v&#229;ra produkter utan f&#246;reg&#229;ende meddelande.</p>
  <!-- $Rev: 1473 $ -->
  </body>
</html>
