<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <link href="../flirone.css" rel="stylesheet" type="text/css"/>
    <meta content="text/html; charset=utf-8" http-equiv="Content-Type"/>
    <title>Noteikumi un nosacījumi</title>
  </head>
  <body>
    <h2>Juridiskā  atruna</h2>
    <p>Visiem FLIR Systems ra&#x17E;otajiem produktiem pienākas garantija, kas attiecas uz defektīviem materiāliem un darbu uz vienu (1) gadu pēc oriģinālā pirkuma piegādes dienas ar noteikumu, ka &scaron;ie produkti ir glabāti, lietoti un apkopti normāli u saskaņā ar FLIR Systems norādījumiem.</p>
    <p>Produktiem, kurus nav ra&#x17E;ojis uzņēmums FLIR Systems, taču kuri ir iekļauti sistēmās, kuras  FLIR Systems piegādā oriģinālajam pircējam, ir garantija tikai no attiecīgā piegādātāja. Uzņēmums FLIR Systems neuzņemas nekādu atbildību par &scaron;ādiem produktiem.</p>
    <p>Garantija attiecas tikai uz oriģinālo pirkumu un to nevar nodot tālāk. Tā neattiecas ne uz vienu produktu, kas pakļauts nepareizai lieto&scaron;anai, nolaidībai, negadījumiem vai nenormāliem ekspluatācijas apstākļiem. Izlietojamās detaļas no garantijas ir izslēgtas.</p>
    <p>Ja produktā, uz kuru attiecas &scaron;ī garantija, tiek atklāts defekts, produktu nedrīkst tālāk izmantot, lai novērstu papildu bojājumus. Pircējs laikus informēs FLIR Systems par visiem defektiem, pretējā gadījumā &scaron;ī garantija uz produktu neattieksies.</p>
    <p>Uzņēmums FLIR Systems pēc saviem ieskatiem salabos vai nomainīs &scaron;ādu defektīvu produktu bez maksas, ja, to aplūkojot, atklājas, ka defekts ir saistīts ar materiālu vai darbu, un ar noteikumu, ka to nosūta atpakaļ uzņēmumam FLIR Systems minētā viena gada periodā.</p>
    <p>Uzņēmumam FLIR Systems nav citi pienākumi vai atbildība attiecībā uz defektiem, izņemot iepriek&scaron; norādītos.</p>
    <p>Neviena cita garantija netiek piedāvāta tie&scaron;i vai netie&scaron;i. Uzņēmums FLIR Systems īpa&scaron;i atsakās no netie&scaron;ām garantijām par derīgumu pārdo&scaron;anai un piemērotību konkrētam mērķim.</p>
    <p>Uzņēmums FLIR Systems neuzņemas atbildību par kādiem tie&scaron;iem, netie&scaron;iem, īpa&scaron;iem, nejau&scaron;iem vai secīgie zaudējumiem vai bojājumiem neatkarīgi no tā, vai tie pamatojas uz līgumu, neatļautām darbībām vai citu tiesisku teoriju.</p>
    <p>&Scaron;o garantiju reglamentē Zviedrijas tiesību akti.</p>
    <p>Visi strīdi, diskusijas vai prasības, kas rodas &scaron;īs garantijas sakarā, tiks izskatīti &scaron;ķīrējtiesā saskaņā ar Stokholmas Tirdzniecības palātas institūta &scaron;ķīrējtiesas noteikumiem. &Scaron;ķīrējtiesa tiks lemta Stokholmā. &Scaron;ķīrējtiesā izmantotā valoda būs angļu valoda.</p>
    <h2>Lieto&scaron;anas statistika</h2>
    <p>Uzņēmums FLIR Systems patur tiesības apkopot anonīmus lieto&scaron;anas statistikas datus, lai palīdzētu uzlabot mūsu programmatūras un pakalpojumu kvalitāti.</p>
    <h2>Autortiesības</h2>
    <p>&#169; 2015, FLIR Systems, Inc. Visas tiesības paturētas visā pasaulē. Nevienu programmatūras daļu, tostarp pirmkodu nedrīkst atveidot, pārraidīt, transkribēt vai tulkot nevienā valodā vai datorvalodā jebkādā formā vai ar jebkādiem līdzekļiem, vai tie būtu elektroniski, magnētiski, optiski, manuāli vai citādi, bez iepriek&scaron;ējas rakstiskas uzņēmuma FLIR Systems sniegtas atļaujas.</p>
    <p>Dokumentus nedrīkst pilnībā vai daļēji kopēt, veidot fotokopijas, atveidot, tulkot vai pārraidīt uz kādu elektronisku nesēju vai  ma&scaron;īnlasāmu formu bez iepriek&scaron;ējas rakstiskas uzņēmuma FLIR Systems sniegtas atļaujas.</p>
    <p>Visi vārdi un zīmes, kas parādās uz &scaron;iem produktiem, ir uzņēmuma FLIR Systems un/vai tā meitasuzņēmumu reģistrētas prečzīmes vai prečzīmes. Visas pārējās prečzīmes, tirdzniecības zīmes vai uzņēmumu nosaukumi, kas &scaron;eit minēti, tiek izmantoti tikai identifikācijas mērķiem un ir to attiecīgo īpa&scaron;nieku īpa&scaron;ums.</p>
    <h2>Kvalitātes garantija</h2>
    <p>Kvalitātes pārvaldības sistēma, saskaņā ar kuru &scaron;ie produkti ir veidoti un ra&#x17E;oti, ir apstiprināta atbilsto&scaron;i ISO 9001 standartam.</p>
    <p>Uzņēmums FLIR Systems ir apņēmies ievērot pastāvīgas attīstības politiku, tādēļ mēs paturam tiesības veikt izmaiņas un uzlabojumus jebkuros produktos bez iepriek&scaron;ēja brīdinājuma.</p>
  <!-- $Rev: 1473 $ -->
  </body>
</html>
