<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <link href="../flirone.css" rel="stylesheet" type="text/css"/>
    <meta content="text/html; charset=utf-8" http-equiv="Content-Type"/>
    <title>Şartlar ve koşullar</title>
  </head>
  <body>
    <h2>Yasal uyarı</h2>
    <p>FLIR Systems tarafından &#252;retilen t&#252;m &#252;r&#252;nler, ilgili &#252;r&#252;nlerin normal ve FLIR Systems&rsquo;ın talimatlarına uygun depolama, kullanım ve hizmet şartlarına tabi olması kaydıyla ilk alımın teslim tarihinden itibaren bir (1) yıl boyunca malzeme ve iş&#231;ilik hatalarına karşı garantilidir.</p>
    <p>FLIR Systems tarafından &#252;retilmeyen ancak FLIR Systems tarafından ilk alıcıya teslim edilen sistemlere dahil olan &#252;r&#252;nler eğer varsa yalnızca ilgili tedarik&#231;inin garantisine tabidir. S&#246;z konusu &#252;r&#252;nler i&#231;in FLIR Systems&rsquo;ın hi&#231;bir sorumluluğu bulunmamaktadır.</p>
    <p>Garanti yalnızca ilk alıcı i&#231;in ge&#231;erlidir ve devredilemez. Yanlış kullanım, ihmal, kaza veya anormal kullanım koşullarına tabi olmuş &#252;r&#252;nler i&#231;in ge&#231;erli değildir. Sarf edilebilir par&#231;alar garanti dışındadır.</p>
    <p>Bu garanti kapsamındaki bir &#252;r&#252;nde hata olması durumunda ek hasarın &#246;nlenmesi i&#231;in &#252;r&#252;n kullanılmamalıdır. Alıcı, hatayı derhal FLIR Systems&rsquo;a bildirmelidir. Aksi takdirde bu garanti ge&#231;erli olmayacaktır.</p>
    <p>FLIR Systems, kontrol&#252;n ardından &#252;r&#252;n&#252;n malzeme veya iş&#231;ilik a&#231;ısından hatalı olduğunun tespit edilmesi halinde ve &#252;r&#252;n&#252;n bahsi ge&#231;en bir yıllık s&#252;re i&#231;erisinde FLIR Systems&rsquo;a iade edilmesi kaydıyla takdir yetkisi kendisinde olmak &#252;zere hatalı &#252;r&#252;n&#252; &#252;cretsiz onaracak veya değiştirecektir.</p>
    <p>Yukarıda bahsedilenlerin dışındaki hatalar i&#231;in FLIR Systems&rsquo;ın başka hi&#231;bir y&#252;k&#252;ml&#252;l&#252;ğ&#252; veya sorumluluğu yoktur.</p>
    <p>A&#231;ık veya zımni başka hi&#231;bir garanti verilmemektedir. FLIR Systems, ticarete elverişlilik ve belirli bir amaca uygunlukla ilgili zımni garantileri &#246;zellikle reddetmektedir.</p>
    <p>FLIR Systems, s&#246;zleşmeye, haksız fiile veya başka herhangi bir hukuki teoriye dayalı olarak doğrudan, dolaylı, ayrı, arızi veya bağlı kayıplar veya hasarlardan sorumlu olmayacaktır.</p>
    <p>Bu garanti, İsvi&#231;re kanunlarına g&#246;re y&#246;netilecektir.</p>
    <p>Bu garantiden kaynaklanan veya bu garantiyle bağlantılı olan ihtilaflar, anlaşmazlıklar veya talepler, Stockholm Ticaret Odası Tahkim Enstit&#252;s&#252;&rsquo;n&#252;n Kurallarına g&#246;re tahkimle &#231;&#246;z&#252;mlenecektir. Tahkim yeri Stockholm olacaktır. Tahkim işlemlerinde kullanılacak dil İngilizce olacaktır.</p>
    <h2>Kullanım istatistikleri</h2>
    <p>FLIR Systems, yazılımlarının ve hizmetlerinin kalitesini korumasına ve geliştirmesine yardımcı olması i&#231;in anonim kullanım istatistikleri toplama hakkını saklı tutar.</p>
    <h2>Telif Hakkı</h2>
    <p>&#169; 2015, FLIR Systems, Inc. D&#252;nya &#231;apında t&#252;m hakları saklıdır. Kaynak kodu dahil olmak &#252;zere yazılımın hi&#231;bir b&#246;l&#252;m&#252;, FLIR Systems&rsquo;tan &#246;nce yazılı izin alınmaksızın herhangi bir bi&#231;imde ya da elektronik, manyetik, optik, manuel veya diğer yollarla &#231;oğaltılamaz, aktarılamaz, kopyalanamaz ya da hi&#231;bir dile veya bilgisayar diline &#231;evrilemez.</p>
    <p>Dok&#252;mantasyon, FLIR Systems&rsquo;tan &#246;nce yazılı izin alınmaksızın tamamen veya kısmen kopyalanmamalı, fotokopisi &#231;ekilmemeli, &#231;oğaltılmamalı, terc&#252;me edilmemeli ya da elektronik ortama veya makine tarafından okunabilir bi&#231;ime aktarılmamalıdır.</p>
    <p>Buradaki &#252;r&#252;nler g&#246;r&#252;nen isimler ve markalar FLIR Systems&rsquo;in ve/veya onun bağlı şirketlerinin tescilli ticari markaları ya da ticari markalarıdır. Burada belirtilen diğer t&#252;m ticari markalar, ticari isimler veya şirket isimleri yalnızca tanımlama ama&#231;lıdır ve ilgili sahiplerinin m&#252;lkiyetindedir.</p>
    <h2>Kalite g&#252;vencesi</h2>
    <p>Bu &#252;r&#252;nlerin geliştirildiği ve &#252;retildiği Kalite Y&#246;netim Sistemi, ISO 9001 standardına g&#246;re onaylanmıştır.</p>
    <p>FLIR Systems, s&#252;rekli gelişim politikasına sahiptir; dolayısıyla &#246;nceden haber vermeksizin &#252;r&#252;nlerimizde değişiklik ve iyileştirme yapma hakkını saklı tutarız.</p>
  <!-- $Rev: 1473 $ -->
  </body>
</html>
