<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <link href="../flirone.css" rel="stylesheet" type="text/css"/>
    <meta content="text/html; charset=utf-8" http-equiv="Content-Type"/>
    <title>K&#228;ytt&#246;ehdot</title>
  </head>
  <body>
    <h2>Lakis&#228;&#228;teinen vastuuvapauslauseke</h2>
    <p>Kaikille FLIR Systemsin valmistamille tuotteille annetaan takuu viallisia materiaaleja ja viallista valmistusta koskien yhden (1) vuoden ajaksi alkuper&#228;isen ostoksen toimittamisp&#228;iv&#228;st&#228; lukien edellytt&#228;en, ett&#228; tuotteiden k&#228;ytt&#246;, varastointi ja huolto on suoritettu normaalisti FLIR Systemsin ohjeen mukaisesti.</p>
    <p>Tuotteilla, joita ei valmista FLIR Systems mutta jotka sis&#228;ltyv&#228;t j&#228;rjestelmiin, joita FLIR Systems toimittaa alkuper&#228;iselle ostajalle, on vain mahdollinen yksitt&#228;isen toimittajan antama takuu. FLIR Systems ei ole mill&#228;&#228;n tavoin vastuussa t&#228;llaisista tuotteista.</p>
    <p>Takuu ulottuu vain alkuper&#228;iseen ostajaan eik&#228; sit&#228; voida siirt&#228;&#228;. Sit&#228; ei voida soveltaa tuotteisiin, joita on k&#228;ytetty v&#228;&#228;rin tai laiminly&#246;ty tai joille on tapahtunut onnettomuuksia tai joiden k&#228;ytt&#246;olosuhteet ovat olleet ep&#228;tavalliset. Kertak&#228;ytt&#246;iset osat eiv&#228;t kuulu takuun piiriin.</p>
    <p>Jos tuotteessa on t&#228;m&#228;n takuun kattamia vikoja, tuotetta ei saa en&#228;&#228; k&#228;ytt&#228;&#228; lis&#228;vaurioiden est&#228;miseksi. Ostajan on ilmoitettava virheist&#228; viipym&#228;tt&#228; FLIR Systemsille, muuten t&#228;t&#228; takuuta ei sovelleta.</p>
    <p>FLIR Systems korjaa tai korvaa harkintansa mukaan mink&#228; tahansa t&#228;llaisen viallisen tuotteen, jos se tarkastuksessa osoittautuu virheelliseksi materiaalinsa tai valmistuksensa osalta edellytt&#228;en, ett&#228; se palautetaan FLIR Systemsille mainitun yhden vuoden jakson aikana.</p>
    <p>FLIR Systemsill&#228; ei ole muita velvoitteita tai vastuita virheist&#228; kuin edell&#228; mainitut.</p>
    <p>Muita takuita ei ilmaista suoraan tai ep&#228;suorasti. FLIR Systems kielt&#228;&#228; erityisesti implisiittiset takuut kaupallisuudesta ja soveltuvuudesta tiettyyn tarkoitukseen.</p>
    <p>FLIR Systems ei ole vastuussa v&#228;litt&#246;mist&#228;, ep&#228;suorista, erityisist&#228;, satunnaisista tai seurauksellisista menetyksist&#228; tai vahingoista, jotka perustuvat sopimukseen, vahingonkorvaukseen tai muuhun oikeusteoriaan.</p>
    <p>T&#228;t&#228; takuuta s&#228;&#228;nnell&#228;&#228;n Ruotsin lailla.</p>
    <p>Mahdolliset t&#228;st&#228; takuusta johtuvat tai niihin liittyv&#228;t riidat, kiistat tai vaatimukset ratkaistaan lopullisesti v&#228;limiesmenettelyll&#228; Tukholman kauppakamarin v&#228;limiesmenettelyinstituutin s&#228;&#228;nt&#246;jen mukaisesti. V&#228;limiesmenettelyn paikkana on Tukholma. V&#228;limiesmenettelyss&#228; k&#228;ytett&#228;v&#228; kieli on englanti.</p>
    <h2>K&#228;ytt&#246;tilastot</h2>
    <p>FLIR Systems pid&#228;tt&#228;&#228; oikeuden ker&#228;t&#228; nimett&#246;mi&#228; k&#228;ytt&#246;tilastoja auttaakseen yll&#228;pit&#228;m&#228;&#228;n ja parantamaan ohjelmistojensa ja palveluidensa laatua.</p>
    <h2>Tekij&#228;noikeus</h2>
    <p>&#169; 2015, FLIR Systems, Inc. Kaikki oikeudet pid&#228;tet&#228;&#228;n maailmanlaajuisesti. Mit&#228;&#228;n ohjelmiston osaa, mukaan lukien l&#228;hdekoodia, ei saa j&#228;ljent&#228;&#228;, l&#228;hett&#228;&#228;, kirjoittaa tai k&#228;&#228;nt&#228;&#228; millek&#228;&#228;n kielelle tai tietokonekielelle miss&#228;&#228;n muodossa tai mill&#228;&#228;n tavalla, elektronisesti, magneettisesti, optisesti, manuaalisesti tai muuten, ilman FLIR Systemsin etuk&#228;teen antamaa kirjallista lupaa.</p>
    <p>Asiakirjoja ei saa kokonaan eik&#228; osittain kopioida, valokopioida, j&#228;ljent&#228;&#228;, k&#228;&#228;nt&#228;&#228; tai siirt&#228;&#228; mihink&#228;&#228;n s&#228;hk&#246;iseen tietov&#228;lineeseen tai koneellisesti luettavaan muotoon ilman FLIR Systemsin etuk&#228;teen antamaa kirjallista suostumusta.</p>
    <p>N&#228;iss&#228; tuotteissa olevat nimet ja merkit ovat FLIR Systemsin ja/tai sen tyt&#228;ryhti&#246;iden rekister&#246;ityj&#228; tavaramerkkej&#228;. Kaikkia muita t&#228;ss&#228; viitattuja tavaramerkkej&#228;, kauppanimi&#228; tai yritysnimi&#228; k&#228;ytet&#228;&#228;n vain tunnistamiseen ja ne ovat omistajiensa omaisuutta.</p>
    <h2>Laatutakuu</h2>
    <p>Laadunhallintaj&#228;rjestelm&#228;, jonka alla n&#228;it&#228; tuotteita kehitet&#228;&#228;n ja valmistetaan, on sertifioitu ISO 9001 -standardin mukaisesti.</p>
    <p>FLIR Systems on sitoutunut jatkuvan kehityksen k&#228;yt&#228;nt&#246;&#246;n, ja siksi varaamme oikeuden tehd&#228; muutoksia ja parannuksia tuotteisiin ilman erillist&#228; ilmoitusta etuk&#228;teen.</p>
  <!-- $Rev: 1473 $ -->
  </body>
</html>
