<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <link href="../flirone.css" rel="stylesheet" type="text/css"/>
    <meta content="text/html; charset=utf-8" http-equiv="Content-Type"/>
    <title>Termeni și condiții</title>
  </head>
  <body>
    <h2>Mențiuni juridice</h2>
    <p>Toate produsele fabricate de FLIR Systems au garanție care acoperă defectele materiale și manopera defectuoasă pentru o perioadă de un (1) an de la data achiziției inițiale, cu condiția ca produsele respective să fi fost stocate, utilizate și servisate &#238;n condiții normale, și &#238;n conformitate cu instrucțiunile FLIR Systems.</p>
    <p>Produsele care nu sunt fabricate de FLIR Systems &#238;nsă sunt incluse &#238;n sistemele livrate de FLIR Systems cumpărătorului inițial au doar garanția furnizorului respectiv, dacă este cazul. FLIR Systems nu &#238;și asumă nicio responsabilitate pentru astfel de produse.</p>
    <p>Garanția este valabilă numai pentru cumpărătorul inițial și nu se poate transfera. Nu se aplică &#238;n cazul produselor care au fost utilizate necorespunzător, neglijate, au suferit accidente sau au avut condiții de operare anormale. Piesele consumabile nu sunt acoperite de garanție.</p>
    <p>&#206;n cazul defectării unui produs acoperit de această garanție, produsul nu mai trebuie utilizat pentru a preveni daune suplimentare. Cumpărătorul va raporta cu promptitudine defecțiunile către FLIR Systems. &#206;n caz contrar, garanția nu se aplică.</p>
    <p>La latitudinea sa, FLIR Systems va repara sau &#238;nlocui gratuit respectivele produse defecte, dacă se constată la inspecție că există defecte materiale sau ce țin de manoperă, și cu condiția ca produsul/produsele să fie returnate FLIR Systems &#238;n perioada menționată de un an.</p>
    <p>FLIR Systems nu &#238;și asumă alte obligații sau responsabilități &#238;n legătură cu alte defecțiuni dec&#226;t cele de mai sus.</p>
    <p>Nu se oferă explicit sau implicit alte garanții. FLIR Systems nu &#238;și asumă &#238;n special garanțiile implicite de vandabilitate și adecvare pentru un anumit scop.</p>
    <p>FLIR Systems nu &#238;și asumă răspunderea pentru daune sau pierderi directe, indirecte, speciale sau pe cale de consecință, indiferent dacă acestea au loc &#238;n urma unui contract, prejudiciu sau a &#238;ncălcării prevederilor legii.</p>
    <p>Garanția este guvernată de legea suedeză.</p>
    <p>Disputele, controversele sau litigiile care reies din sau au legătură cu această garanție se vor rezolva prin arbitraj, &#238;n conformitate cu regulile Institutului de arbitraj al Camerei de Comerț din Stockholm. Arbitrajul se va desfășura &#238;n Stockholm. Limba care urmează a fi utilizată &#238;n procedurile de arbitraj va fi limba engleză.</p>
    <h2>Date statistice de utilizare</h2>
    <p>FLIR Systems &#238;și rezervă dreptul de a colecta date de utilizare anonime pentru a contribui la menținerea și &#238;mbunătățirea calității software-ului și serviciilor.</p>
    <h2>Copyright</h2>
    <p>&#169; 2015, FLIR Systems, Inc. Toate drepturile sunt rezervate &#238;n toată lumea. Niciun element din software, inclusiv codul sursă, nu poate fi reprodus, transmis, transcris sau tradus &#238;n alte limbi sau limbi artificiale, indiferent de formă sau mijloace, electronic, magnetic, optic, manual sau de alt tip, fără permisiunea &#238;n scris obținută &#238;n prealabil de la FLIR Systems.</p>
    <p>Documentația nu va fi copiată, fotocopiată, reprodusă, tradusă sau transmisă integral sau parțial, &#238;n medii electronice sau &#238;n format care se poate citi automatizat fără consimțăm&#226;ntul &#238;n scris obținut &#238;n prealabil din partea FLIR Systems.</p>
    <p>Numele și marcajele care apar pe produsele menționate mai sus sunt fie mărci comerciale &#238;nregistrate, fie mărci comerciale ale FLIR Systems și/sau ale filialelor sale. Toate celelalte mărci comerciale, denumiri comerciale sau denumiri de companii la care se face referire &#238;n acest document sunt utilizate exclusiv pentru identificare și sunt deținute de proprietarii respectivi. </p>
    <h2>Asigurarea calității</h2>
    <p>Sistemul de management al calității conform căruia au fost concepute și fabricate aceste produse a fost certificat &#238;n concordanță cu standardul ISO 9001.</p>
    <p>FLIR Systems are o politică de dezvoltare continuă. Prin urmare, ne rezervăm dreptul de a face modificări și &#238;mbunătățiri ale oricărui produs al nostru fără aviz &#238;n prealabil.</p>
  <!-- $Rev: 1473 $ -->
  </body>
</html>
