<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <link href="../flirone.css" rel="stylesheet" type="text/css"/>
    <meta content="text/html; charset=utf-8" http-equiv="Content-Type"/>
    <title>&#193;ltal&#225;nos Szerződ&#233;si Felt&#233;telek</title>
  </head>
  <body>
    <h2>Jogi nyilatkozat</h2>
    <p>A FLIR Systems &#225;ltal gy&#225;rtott &#246;sszes term&#233;kre az anyag- &#233;s gy&#225;rt&#225;si hib&#225;kra vonatkoz&#243; egy (1) &#233;ves j&#243;t&#225;ll&#225;s vonatkozik. A j&#243;t&#225;ll&#225;s a term&#233;k eredeti megv&#225;s&#225;rl&#225;s&#225;hoz k&#246;tődő k&#233;zbes&#237;t&#233;si d&#225;tummal kezdődik, &#233;s norm&#225;l, a FLIR Systems utas&#237;t&#225;sainak megfelelő t&#225;rol&#225;s, haszn&#225;lat &#233;s szervizel&#233;s mellett &#233;rv&#233;nyes.</p>
    <p>A nem a FLIR Systems &#225;ltal gy&#225;rtott, &#225;m a FLIR Systems &#225;ltal az eredeti v&#225;s&#225;rl&#243;nak sz&#225;ll&#237;tott rendszerekhez mell&#233;kelt term&#233;kekre az adott gy&#225;rt&#243; j&#243;t&#225;ll&#225;sa vonatkozik (amennyiben az adott gy&#225;rt&#243; biztos&#237;t ilyet). A FLIR Systems semmilyen felelőss&#233;get nem v&#225;llal ezekkel a term&#233;kekkel kapcsolatban.</p>
    <p>A j&#243;t&#225;ll&#225;s csak az eredeti v&#225;s&#225;rl&#243;ra vonatkozik, &#233;s nem ruh&#225;zhat&#243; &#225;t. A j&#243;t&#225;ll&#225;s nem terjed ki a nem rendeltet&#233;sszerűen haszn&#225;lt, elhanyagolt, balesetet szenvedett, valamint a nem norm&#225;l k&#246;r&#252;lm&#233;nyek k&#246;z&#246;tt haszn&#225;lt term&#233;kekre. A fogy&#243;alkatr&#233;szekre nem terjed ki a j&#243;t&#225;ll&#225;s.</p>
    <p>Ha a j&#243;t&#225;ll&#225;s hat&#225;lya al&#225; eső term&#233;kben hib&#225;t &#233;szlel, a term&#233;ket a tov&#225;bbi k&#225;rosod&#225;sok elker&#252;l&#233;se &#233;rdek&#233;ben nem szabad tov&#225;bb haszn&#225;lni. A v&#225;s&#225;rl&#243;nak halad&#233;ktalanul jelentenie kell minden hib&#225;t a FLIR Systems sz&#225;m&#225;ra, m&#225;sk&#252;l&#246;nben a j&#243;t&#225;ll&#225;s &#233;rv&#233;ny&#233;t veszti.</p>
    <p>A FLIR Systems a saj&#225;t bel&#225;t&#225;sa szerint ingyenesen megjav&#237;tja vagy kicser&#233;li az ilyen hib&#225;s term&#233;keket, amennyiben a term&#233;k bevizsg&#225;l&#225;sa sor&#225;n bebizonyosodik, hogy a probl&#233;m&#225;t anyag- vagy gy&#225;rt&#225;si hiba okozta, valamint a term&#233;ket a megszabott egy&#233;ves időszakon bel&#252;l visszajuttatj&#225;k a FLIR Systems r&#233;sz&#233;re.</p>
    <p>A FLIR Systems v&#225;llalatot a fentieken k&#237;v&#252;l semmilyen k&#246;telezetts&#233;g vagy felelőss&#233;g nem terheli a term&#233;kek hib&#225;ival kapcsolatban.</p>
    <p>A v&#225;llalat semmilyen egy&#233;b kifejezett vagy v&#233;lelmezett j&#243;t&#225;ll&#225;st nem v&#225;llal. A FLIR Systems kifejezetten kiz&#225;r minden v&#233;lelmezett, a forgalomba hozhat&#243;s&#225;gra &#233;s az adott c&#233;lra val&#243; alkalmass&#225;gra vonatkoz&#243; garanci&#225;t.</p>
    <p>A FLIR Systems nem vonhat&#243; felelőss&#233;gre semmilyen k&#246;zvetlen, k&#246;zvetett, rendk&#237;v&#252;li, alkalomszerű vagy k&#246;vetkezm&#233;nyes vesztes&#233;g&#233;rt vagy k&#225;r&#233;rt, alapuljon az szerződ&#233;sen, illetve k&#225;rt&#233;r&#237;t&#233;si vagy egy&#233;b jogi koncepci&#243;n.</p>
    <p>A jelen j&#243;t&#225;ll&#225;s szempontj&#225;b&#243;l a sv&#233;d jog az ir&#225;nyad&#243;.</p>
    <p>A jelen j&#243;t&#225;ll&#225;sb&#243;l eredő vagy azzal kapcsolatos minden vit&#225;s k&#233;rd&#233;s, ellentmond&#225;s vagy k&#246;vetel&#233;s eset&#233;n a v&#233;gső d&#246;nt&#233;st az Arbitration Institute of the Stockholm Chamber of Commerce szab&#225;lyai szerint lefolytatott v&#225;lasztottb&#237;r&#243;s&#225;gi elj&#225;r&#225;s sor&#225;n kell meghozni. A v&#225;lasztottb&#237;r&#243;s&#225;gi elj&#225;r&#225;st Stockholmban kell lefolytatni. A v&#225;lasztottb&#237;r&#243;s&#225;gi elj&#225;r&#225;s sor&#225;n az angol nyelvet kell haszn&#225;lni.</p>
    <h2>Haszn&#225;lati statisztika</h2>
    <p>A FLIR Systems fenntartja a jogot arra, hogy n&#233;v n&#233;lk&#252;li haszn&#225;lati statisztik&#225;kat gyűjts&#246;n a szoftvereinek &#233;s szolg&#225;ltat&#225;sainak fenntart&#225;s&#225;hoz &#233;s jav&#237;t&#225;s&#225;hoz.</p>
    <h2>Copyright</h2>
    <p>&#169; 2015, FLIR Systems, Inc. Vil&#225;gszerte minden jog fenntartva. A szoftver semelyik r&#233;sze &ndash; t&#246;bbek k&#246;z&#246;tt a forr&#225;sk&#243;dja sem &ndash; reproduk&#225;lhat&#243;, vihető &#225;t, &#237;rhat&#243; &#225;t vagy ford&#237;that&#243; le semmilyen term&#233;szetes vagy sz&#225;m&#237;t&#243;g&#233;pes nyelvre semmilyen form&#225;ban &#233;s m&#243;don, legyen az elektronikus, m&#225;gneses, optikai, manu&#225;lis vagy m&#225;smilyen, hacsak erre a FLIR Systems előzetes &#237;r&#225;sos enged&#233;lyt nem ad.</p>
    <p>A dokument&#225;ci&#243; sem r&#233;szben, sem eg&#233;szben nem m&#225;solhat&#243; le, f&#233;nym&#225;solhat&#243;, reproduk&#225;lhat&#243;, ford&#237;that&#243; le, illetve vihető &#225;t semmilyen elektronikus adathordoz&#243;ra vagy g&#233;ppel olvashat&#243; form&#225;ban a FLIR Systems előzetes &#237;r&#225;sos enged&#233;lye n&#233;lk&#252;l.</p>
    <p>Az itt szerepeltetett term&#233;keken megjelenő nevek &#233;s jelz&#233;sek a FLIR Systems &#233;s/vagy a le&#225;nyv&#225;llalatainak v&#233;djegyei vagy bejegyzett v&#233;djegyei. Az itt eml&#237;tett minden egy&#233;b v&#233;djegy, kereskedelmi n&#233;v vagy c&#233;gn&#233;v csak azonos&#237;t&#225;si c&#233;lokat szolg&#225;l, &#233;s a vonatkoz&#243; tulajdonos tulajdon&#225;t k&#233;pezi.</p>
    <h2>Minős&#233;gbiztos&#237;t&#225;s</h2>
    <p>A term&#233;kek fejleszt&#233;s&#233;hez &#233;s gy&#225;rt&#225;s&#225;hoz haszn&#225;lt minős&#233;gbiztos&#237;t&#225;si rendszer az ISO 9001 szabv&#225;nynak megfelelő minős&#237;t&#233;ssel rendelkezik.</p>
    <p>A FLIR Systems elk&#246;telezett a folyamatos fejlőd&#233;s ir&#225;nt, ez&#233;rt fenntartja a jogot b&#225;rmely term&#233;ke előzetes &#233;rtes&#237;t&#233;s n&#233;lk&#252;li m&#243;dos&#237;t&#225;s&#225;ra vagy tov&#225;bbfejleszt&#233;s&#233;re.</p>
  <!-- $Rev: 1473 $ -->
  </body>
</html>
