<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <link href="../flirone.css" rel="stylesheet" type="text/css"/>
    <meta content="text/html; charset=utf-8" http-equiv="Content-Type"/>
    <title>Zmluvn&#233; podmienky</title>
  </head>
  <body>
    <h2>Pr&#225;vne inform&#225;cie</h2>
    <p>Na v&scaron;etky produkty vyroben&#233; spoločnosťou FLIR Systems sa vzťahuje z&#225;ruka v zmysle chybn&#253;ch materi&#225;lov a vyhotovenia po dobu jedn&#233;ho (1) roka od d&#225;tumu doručenia p&#244;vodn&#233;ho n&#225;kupu pod podmienkou, &#x17E;e tieto produkty boli skladovan&#233;, pou&#x17E;&#237;van&#233; a udr&#x17E;iavan&#233; be&#x17E;n&#253;m sp&#244;sobom a v s&#250;lade s pokynmi spoločnosti FLIR Systems.</p>
    <p>Na produkty, ktor&#233; neboli vyroben&#233; spoločnosťou FLIR Systems, ale s&#250; zahrnut&#233; v syst&#233;moch dod&#225;van&#253;ch spoločnosťou FLIR Systems p&#244;vodn&#233;mu n&#225;kupcovi, sa vzťahuje v&#253;lučne z&#225;ruka dan&#233;ho konkr&#233;tneho dod&#225;vateľa, pokiaľ tak&#225; existuje. Spoločnosť FLIR Systems neberie za tieto produkty &#x17E;iadnu zodpovednosť.</p>
    <p>Z&#225;ruka sa vzťahuje len na p&#244;vodn&#233;ho n&#225;kupcu a je neprenosn&#225;. Nevzťahuje sa na produkty, ktor&#233; boli nespr&#225;vne pou&#x17E;&#237;van&#233;, zanedb&#225;van&#233;, postihla ich nehoda alebo boli pou&#x17E;&#237;van&#233; v nezvyčajn&#253;ch podmienkach. Na spotrebn&#253; tovar sa z&#225;ruka nevzťahuje.</p>
    <p>V pr&#237;pade poruchy produktu, na ktor&#253; sa vzťahuje t&#225;to z&#225;ruka, sa tento produkt nesmie ďalej pou&#x17E;&#237;vať, aby sa predi&scaron;lo ďal&scaron;iemu po&scaron;kodeniu. N&#225;kupca ur&#253;chlene nahl&#225;si ak&#250;koľvek poruchu spoločnosti FLIR Systems, inak t&#225;to z&#225;ruka str&#225;ca platnosť.</p>
    <p>Spoločnosť FLIR Systems na z&#225;klade svojho rozhodnutia oprav&#237; alebo vymen&#237; tak&#253;to poruchov&#253; produkt zadarmo po jeho skontrolovan&#237; a v pr&#237;pade, &#x17E;e sa potvrd&#237; jeho chybovosť v zmysle materi&#225;lu alebo vyhotovenia a pokiaľ bude doručen&#253; spoločnosti FLIR Systems v r&#225;mci uvedenej lehoty jedn&#233;ho roka.</p>
    <p>FLIR Systems nepreber&#225; zodpovednosť ani z&#225;v&#228;zky za poruchy in&#233; ako s&#250; uveden&#233; vy&scaron;&scaron;ie.</p>
    <p>Nepreber&#225; ani neodvodzuje sa &#x17E;iadna in&#225; z&#225;ruka. FLIR Systems osobitne odmieta odvoden&#233; z&#225;ruky predajnosti a vhodnosti na konkr&#233;tny &#250;čel.</p>
    <p>FLIR Systems nepreber&#225; zodpovednosť za &#x17E;iadne priame, nepriame, &scaron;peci&#225;lne, n&#225;hodn&#233; alebo n&#225;sledn&#233; &scaron;kody, či u&#x17E; na z&#225;klade zml&#250;v, prečinov alebo ak&#253;chkoľvek in&#253;ch pr&#225;vnych te&#243;ri&#237;.</p>
    <p>Na t&#250;to z&#225;ruku za vzťahuje &scaron;v&#233;dsky pr&#225;vny poriadok.</p>
    <p>Pr&#237;padn&#233; spory, kontroverzie alebo n&#225;roky v d&#244;sledku tejto z&#225;ruky alebo v spojen&#237; s ňou bud&#250; rozhodovan&#233; v arbitr&#225;&#x17E;i v s&#250;lade s in&scaron;tit&#250;ciou Rules of the Arbitration Institute of the Stockholm Chamber of Commerce. Miestom arbitr&#225;&#x17E;e bude &Scaron;tokholm. Jazyk pou&#x17E;&#237;van&#253; počas arbitr&#225;&#x17E;neho jednania bude angličtina.</p>
    <h2>&Scaron;tatistiky pou&#x17E;&#237;vania</h2>
    <p>FLIR Systems si vyhradzuje pr&#225;vo zhroma&#x17E;ďovania anonymn&#253;ch &scaron;tatist&#237;k pou&#x17E;&#237;vania s cieľom pom&#244;cť pri udr&#x17E;iavan&#237; a vylep&scaron;ovan&#237; n&#225;&scaron;ho softv&#233;ru a slu&#x17E;ieb.</p>
    <h2>Copyright</h2>
    <p>&#169; 2015, FLIR Systems, Inc. V&scaron;etky pr&#225;va vyhraden&#233; na celom svete. &#x17D;iadne časti softv&#233;ru vr&#225;tane zdrojov&#233;ho k&#243;du sa nesm&#250; reprodukovať, pren&#225;&scaron;ať, prepisovať ani prekladať do &#x17E;iadneho jazyka ani poč&#237;tačov&#233;ho jazyka, a to v &#x17E;iadnej forme ani prostriedkami, či u&#x17E; elektronick&#253;mi, magnetick&#253;mi, optick&#253;mi, manu&#225;lnymi alebo in&#253;mi, bez predo&scaron;l&#233;ho p&#237;somn&#233;ho s&#250;hlasu spoločnosti FLIR Systems.</p>
    <p>Dokument&#225;ciu nie je mo&#x17E;n&#233; v celku ani v jej častiach kop&#237;rovať, fotokop&#237;rovať, reprodukovať, prekladať ani pren&#225;&scaron;ať na &#x17E;iadne elektronick&#233; m&#233;dium ani formu na č&#237;tanie zariadeniami bez predo&scaron;l&#233;ho p&#237;somn&#233;ho s&#250;hlasu spoločnosti FLIR Systems.</p>
    <p>N&#225;zvy a značky zobrazovan&#233; na produktoch v tomto dokumente s&#250; registrovan&#233; ochrann&#233; zn&#225;mky alebo ochrann&#233; zn&#225;mky spoločnosti FLIR Systems alebo jej dc&#233;rskych spoločnost&#237;. V&scaron;etky ostatn&#233; tu pou&#x17E;&#237;van&#233; ochrann&#233; zn&#225;mky, obchodn&#233; n&#225;zvy alebo n&#225;zvy spoločnost&#237; sa pou&#x17E;&#237;vaj&#250; len na identifik&#225;ciu a s&#250; vlastn&#237;ctvom ich pr&#237;slu&scaron;n&#253;ch vlastn&#237;kov.</p>
    <h2>Zaistenie kvality</h2>
    <p>Syst&#233;m zaistenia kvality, v r&#225;mci ktor&#233;ho sa tieto produkty vyv&#237;jaj&#250; a vyr&#225;baj&#250;, bol certifikovan&#253; v s&#250;lade s normou ISO 9001.</p>
    <p>Spoločnosť FLIR Systems plne akceptuje filozofiu neust&#225;leho rozvoja a preto si vyhradzujeme pr&#225;vo vykon&#225;vať zmeny a vylep&scaron;enia na ka&#x17E;dom z na3ich produktov, a to pred predch&#225;dzaj&#250;ceho upozornenia.</p>
  <!-- $Rev: 1473 $ -->
  </body>
</html>
